
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>능력 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Elimination.html" />
    
    
    <link rel="prev" href="ActAndAgenda.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    규칙 참조
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.1.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="DealingDamageAndHorror.html">
            
                <a href="DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="Weakness.html">
            
                <a href="Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="CardTypes.html">
            
                <a href="CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="EnemyEngagement.html">
            
                <a href="EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="ReadyAndExhaust.html">
            
                <a href="ReadyAndExhaust.html">
            
                    
                    준비/ 소진 상태
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="Actions.html">
            
                <a href="Actions.html">
            
                    
                    조사자 행동
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    스토리
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../investigators/">
            
                <a href="../investigators/">
            
                    
                    조사자들
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >능력</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xB2A5;&#xB825;">&#xB2A5;&#xB825;</h1>
<p>&#xB2A5;&#xB825;&#xC740; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAC8C;&#xC784; &#xBB38;&#xAD6C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xB2A5;&#xB825;(&#xD639;&#xC740; &#xCE74;&#xB4DC;&#xD0C0;&#xC785;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xADDC;&#xCE59;)&#xC5D0;&#xC11C; &#xAC8C;&#xC784;-&#xBC16;-&#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xC6A9;&#xBC95;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xBA85;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;, &#xADF8; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xAC00; &#xAC8C;&#xC784;&#xC5D0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC; &#xB3D9;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xB2A5;&#xB825;&#xC5D0;&#xC11C; &#xAC8C;&#xC784;-&#xBC16;-&#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xC6A9;&#xBC95;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xBA85;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;, &#xAC8C;&#xC784;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB4E4;&#xC5D0;&#xB9CC; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC19;&#xC740; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xAC00; &#xAC8C;&#xC784;&#xC5D0; &#xC5EC;&#xB7EC; &#xC7A5;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xAC01; &#xCE74;&#xB4DC;&#xB294; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC758; &#xD615;&#xD0DC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;: &#xC9C0;&#xC18D; &#xB2A5;&#xB825;, &#xAC15;&#xC81C; &#xB2A5;&#xB825;, &#xACF5;&#xAC1C; &#xB2A5;&#xB825;, &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;, &#xD0A4;&#xC6CC;&#xB4DC; &#xADF8;&#xB9AC;&#xACE0; &#xC801; &#xC124;&#xBA85;(<code>spawn</code>, <code>prey</code>) &#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="constant-ability">&#xC9C0;&#xC18D; &#xB2A5;&#xB825; </h3>
<p>&#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xC740; &#xD2B9;&#xBCC4;&#xD55C; &#xD615;&#xC2DD;&#xC744; &#xC5C6;&#xC774; &#xCE74;&#xB4DC;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xAC8C;&#xC784;&#xC5D0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&quot;during&quot;, &quot;while&quot; &#xB4F1;&#xC758; &#xB2E8;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xC9C0;&#xC18D; &#xB2A5;&#xB825;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xC870;&#xAC74;&#xC744; &#xCC3E;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC758; &#xD6A8;&#xACFC;&#xB294; &#xC870;&#xAC74;&#xC774; &#xB2EC;&#xC131;&#xB418;&#xBA74; &#xD65C;&#xC131;&#xD654;&#xB429;&#xB2C8;&#xB2E4;.) &#xC9C0;&#xC18D; &#xB4F1;&#xB825;&#xC740; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC9C0;&#xC810;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="forced-ability">&#xAC15;&#xC81C; &#xB2A5;&#xB825; </h3>
<p>&#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xAC15;&#xC870;&#xB41C; &quot;Forced - &quot; &#xD615;&#xD0DC;&#xB85C; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xD2B9;&#xC815;&#xD55C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE69;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815;&#xD55C; &#xC2DC;&#xC810;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &quot;when&quot;, &quot;after&quot;, &quot;if&quot; &#xB610;&#xB294; &quot;at&quot; &#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC774; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xB97C; &#xBCC0;&#xACBD;&#xD560; &#xB9CC;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xC815;&#xD574;&#xC9C4; &#xC870;&#xAC74;&#xC774; &#xB9CC;&#xC871;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC5D0; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&quot;when...&quot;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBC1C;&#xB3D9; &#xC2DC;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xC2DC;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xC790;&#xB9C8;&#xC790;, &#xC2DC;&#xC810;&#xC774; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&quot;after...&quot;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBC1C;&#xB3D9; &#xC2DC;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xC2DC;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xC790;&#xB9C8;&#xC790;, &#xC2DC;&#xC810;&#xC774; &#xD574;&#xACB0;&#xB41C; &#xC9C1;&#xD6C4;&#xC5D0; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5B4;&#xB5A4; &#xC8FC;&#xC5B4;&#xC9C4; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;, &#xBAA8;&#xB4E0; &#xAC15;&#xC81C; &#xB2A5;&#xB825;&#xC740; &#xAC19;&#xC740; &#xC2DC;&#xC810;&#xC5D0; &#xBC1C;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xBC18;&#xC751; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC774; &#xBC1C;&#xB3D9;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xD6A8;&#xACFC;&#xB97C; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="revelation-ability">&#xACF5;&#xAC1C; &#xB2A5;&#xB825; </h3>
<p>&#xACF5;&#xAC1C; &#xB2A5;&#xB825;&#xC740; &#xAC15;&#xC870;&#xB41C; &quot;Revelation -&quot; &#xD615;&#xD0DC;&#xB85C; &#xC870;&#xC6B0; &#xCE74;&#xB4DC;&#xB098; &#xC57D;&#xC810;(<code>weakness</code>) &#xCE74;&#xB4DC;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC73C;&#xBA70; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xB2E8;&#xC758; &quot;Revelation&quot; &#xD0A4;&#xC6CC;&#xB4DC; &#xC124;&#xBA85;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>
<h3 id="trigger-abilities">&#xBC1C;&#xB3D9; &#xB2A5;&#xB825; </h3>
<p>&#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; ( <img src="../images/triggered-free.png" width="25"> ), ( <img src="../images/triggered-reaction.png" width="25"> ), ( <img src="../images/triggered-action.png" width="25"> ) &#xC544;&#xC774;&#xCF58;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC5D0; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xC120;&#xD589; &#xC870;&#xAC74;(&#xBE44;&#xC6A9; &#xADF8;&#xB9AC;&#xACE0;/&#xB610;&#xB294; &#xC870;&#xAC74;)&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xC774;&#xCF58; &#xD6C4;&#xC758; &#xBB38;&#xC7A5;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC120;&#xD589; &#xC870;&#xAC74;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xD56D;&#xC0C1; &#xB2EC;&#xC131;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; 3&#xAC00;&#xC9C0;&#xB85C; &#xAD6C;&#xBD84;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC720; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825; ( <img src="../images/triggered-free.png" width="25"> ) - &#xC790;&#xC720; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xC5B4;&#xB5A4; <code>&#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC2DC;&#xC810;</code>&#xC5D0;&#xC11C;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xB2A5;&#xB825;&#xC73C;&#xB85C;&#xC11C; &#xBC1C;&#xB3D9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xC751; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825; ( <img src="../images/triggered-reaction.png" width="25"> ) - &#xBC18;&#xC751; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &quot;<img src="../images/triggered-reaction.png" width="25"> &#xC801;&#xC744; &#xBB3C;&#xB9AC;&#xCE5C; &#xD6C4;:&quot; &#xC640; &#xAC19;&#xC774; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xB9CC;&#xC871;&#xB418;&#xB294; &#xC5B8;&#xC81C;&#xB4E0; &#xBC1C;&#xB3D9; &#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC744; &#xAC00;&#xC9C4; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&quot;when...&quot;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC744; &#xAC00;&#xC9C4; &#xB2A5;&#xB825;&#xC740; &#xBA85;&#xC2DC;&#xB41C; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xC2DC;&#xC791;&#xD55C; &#xD6C4;, &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&quot;after...&quot;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC744; &#xAC00;&#xC9C4; &#xB2A5;&#xB825;&#xC740; &#xBA85;&#xC2DC;&#xB41C; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xC2DC;&#xC791;&#xD55C; &#xD6C4;, &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC801;&#xC6A9;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC01; &#xB2A5;&#xB825;&#xC740; &#xBC1C;&#xB3D9; &#xC870;&#xAC74;&#xC774; &#xB9CC;&#xC871;&#xD560; &#xB54C; &#xB9C8;&#xB2E4; &#xC624;&#xC9C1; &#xD55C;&#xBC88; &#xBC1C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &quot;After X occurs, &quot; &#xB77C;&#xB294; &#xC870;&#xAC74;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC740; &quot;X&quot; &#xC870;&#xAC74;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xB54C; &#xB9C8;&#xB2E4; &#xD55C;&#xBC88; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC561;&#xC158; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825; ( <img src="../images/triggered-action.png" width="25"> ) - &#xC561;&#xC158; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xC870;&#xC0AC;&#xC790; &#xD398;&#xC774;&#xC988;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xD134; &#xB3D9;&#xC548; &#xC561;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xAC01; &#xB2A5;&#xB825;&#xC758; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xD558;&#xB098;&#xC758; &#xC561;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xBC1C;&#xB3D9; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xB2E4;&#xC74C;&#xC758; &#xADDC;&#xCE59;&#xC5D0; &#xB530;&#xB985;&#xB2C8;&#xB2E4;:</p>
<ul>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC870;&#xC885;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xB2A5;&#xB825;&#xC5D0; &#xC9C0;&#xC2DC;&#xB41C; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC120;&#xD0DD;&#xC801;(&#xD639;&#xC740; &#xAC15;&#xC81C;)&#xB85C; &#xBC1C;&#xB3D9;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC740; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xB97C; &#xBCC0;&#xACBD;&#xD560; &#xB9CC;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBE44;&#xC6A9;&#xC774; &#xBAA8;&#xB450; &#xC9C0;&#xBD88;&#xB420; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xBC1C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC77C;&#xB2E8; &#xB2A5;&#xB825;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xD6A8;&#xACFC;&#xC5D0; &quot;may&quot; &#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xD6A8;&#xACFC;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBC18;&#xC601;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xD0A4;&#xC6CC;&#xB4DC;">&#xD0A4;&#xC6CC;&#xB4DC;</h3>
<p>&#xD0A4;&#xC6CC;&#xB4DC;&#xB294; &#xCE74;&#xB4DC;&#xC5D0; &#xD2B9;&#xC815;&#xB2A5;&#xB825;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xC11C; &#xD558;&#xB2E8;&#xC758; &#xD0A4;&#xC6CC;&#xB4DC;&#xB4E4;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC138;&#xC694;.</p>
<ul>
<li>&#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xB294; <code>aloof</code>, <code>fast</code>, <code>hunter</code>, <code>massive</code>, <code>peril</code>, <code>retaliate</code>, <code>surge</code>, <code>uses</code> &#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xB371; &#xBE4C;&#xB529;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xB294; <code>exceptional</code> &#xACFC; <code>permanent</code> &#xC785;&#xB2C8;&#xB2E4;. &#xB371; &#xBE4C;&#xB529; &#xD0A4;&#xC6CC;&#xB4DC;&#xB294; &#xB371;&#xC744; &#xB9CC;&#xB4E4;&#xB584;&#xC5D0;&#xB098; &#xB808;&#xBCA8;&#xC5C5; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD55C; &#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xB098; &#xD639;&#xC740; &#xB3D9;&#xC77C;&#xD55C; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC5EC;&#xB7EC;&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xC788;&#xC744; &#xB584;&#xC5D0;&#xB294; &#xADF8; &#xD0A4;&#xC6CC;&#xB4DC;&#xC758; &#xD558;&#xB098;&#xC758; &#xC0AC;&#xB808;&#xB85C;&#xC11C; &#xB3D9;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&quot;may&quot;&#xAC00; &#xC0AC;&#xC6A9;&#xB41C; &#xBAA8;&#xB4E0; &#xD0A4;&#xC6CC;&#xB4DC;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xC120;&#xD0DD;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xD0A4;&#xC6CC;&#xB4DC;&#xB4E4;&#xC740; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xC0DD;&#xC131;-&#xC9C0;&#xC2DC;&#xC790;&#xC640;-&#xBA39;&#xC774;-&#xC9C0;&#xC2DC;&#xC790;">&#xC0DD;&#xC131; &#xC9C0;&#xC2DC;&#xC790;&#xC640; &#xBA39;&#xC774; &#xC9C0;&#xC2DC;&#xC790;</h3>
<p><code>spawn</code>(&#xC0DD;&#xC131;) &#xC9C0;&#xC2DC;&#xC790;&#xB294; &#xC801;&#xC774; &#xAC8C;&#xC784;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xC5D0; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.
<code>prey</code>(&#xBA39;&#xC774;) &#xC9C0;&#xC2DC;&#xC790;&#xB294; &#xC801;&#xC774; &#xCD94;&#xC801;&#xC744; &#xD558;&#xAC70;&#xB098; &#xB300;&#xBA74;&#xC744; &#xD560;&#xB54C;&#xC5D0; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xD0DD;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC561;&#xC158;-&#xC9C0;&#xC815;&#xC790;">&#xC561;&#xC158; &#xC9C0;&#xC815;&#xC790;</h3>
<p>&#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC740; &#xAC15;&#xC870;&#xCCB4;&#xC758; &#xC561;&#xC158; &#xC9C0;&#xC815;&#xC790;(<code>Fight</code>, <code>Evade</code>, <code>Investigate</code>, <code>Move</code>)&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC744; &#xD65C;&#xC131;&#xD654; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADDC;&#xCE59;&#xC5D0; &#xC788;&#xB294; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC561;&#xC158;&#xC744;, &#xB2A5;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xC815;&#xB41C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h1 id="&#xD0A4;&#xC6CC;&#xB4DC;-&#xB2A5;&#xB825;&#xB4E4;">&#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xB4E4;</h1>
<h2 id="keyword-aloof">Aloof </h2>
<p><code>Aloof</code>(&#xB0C9;&#xB2F4;&#xD55C;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC740; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><code>aloof</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xBA74;, &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xB85C; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xB300;&#xBA74; &#xC561;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; <code>aloof</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC744; &#xB300;&#xBA74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC740; <code>aloof</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC744; &#xACF5;&#xACA9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-exceptional">Exceptional </h2>
<p>Exceptional(&#xC6B0;&#xC218;&#xD55C;)&#xC740; &#xB371; &#xBE4C;&#xB529; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB41C; &#xACBD;&#xD5D8;&#xAC12;&#xC758; &#xB450;&#xBC30;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xC870;&#xC0AC;&#xC790; &#xB371;&#xC5D0; 1&#xC7A5;(&#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;)&#xC744; &#xCD08;&#xACFC;&#xD558;&#xC5EC; &#xB123;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-fast">Fast </h2>
<p><code>Fast</code>(&#xBE60;&#xB978;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xC0AC;&#xC6A9;&#xC5D0;&#xB294; &#xC561;&#xC158;&#xC774; &#xC18C;&#xBE44;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &quot;&#xD50C;&#xB808;&#xC774;&quot; &#xC561;&#xC158;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><code>fast</code> &#xC774;&#xBCA4;&#xD2B8; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774; &#xC124;&#xBA85;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC5B8;&#xC81C;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774; &#xC124;&#xBA85;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC1C;&#xB3D9;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &quot;when&quot; &#xB610;&#xB294; &quot;after&quot;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC9C0;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB098;&#xD0C0;&#xB09C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774; &#xC124;&#xBA85;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC1C;&#xB3D9;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &quot;during&quot; &#xB610;&#xB294; &#xC5B4;&#xB5A4; &#xAE30;&#xAC04;&#xC744; &#xC9C0;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xADF8; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &quot;when&quot;/&quot;after&quot; &#xC2DC;&#xC810;&#xACFC; &#xC2DC;&#xAC04;&#xC758; &#xAE30;&#xAC04;&#xC744; &#xAC19;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC9C0;&#xC815;&#xB41C; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC; &#xD50C;&#xB808;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li><code>fast</code> &#xC560;&#xC14B;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xD134; &#xB3D9;&#xC548; &#xC870;&#xC0AC;&#xC790;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774; &#xC708;&#xB3C4;&#xC6B0; &#xB3D9;&#xC548; &#xD50C;&#xB808;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li><code>fast</code> &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC561;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xB4E4;&#xC740; &quot;&#xAE30;&#xD68C; &#xACF5;&#xACA9;&quot;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-hunter">Hunter </h2>
<p>Hunter(&#xC0AC;&#xB0E5;&#xAFBC;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC801; &#xD398;&#xC774;&#xC988; &#xB3D9;&#xC548; &#xAC01;&#xAC01;&#xC758; &#xC900;&#xBE44;&#xB41C;, &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC740; <code>hunter</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xB4E4;&#xC740; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xD5A5;&#xD558;&#xC5EC; &#xAC00;&#xC7A5; &#xC9E7;&#xC740; &#xAE38;&#xB85C; &#xC5F0;&#xACB0;&#xB41C; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xAC19;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xC801;&#xC740; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&quot;&#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&quot;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC5EC;&#xB824;&#xBA85; &#xC788;&#xB2E4;&#xBA74; &#xADF8; &#xC801;&#xC740; &#xC790;&#xC2E0;&#xC758; <code>prey</code> &#xC870;&#xAC74;&#xC5D0; &#xAC00;&#xC7A5; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xBD80;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; <code>prey</code> &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB294; &#xC801;&#xC774;&#xBA74; &#xC120;&#xC784; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC801;&#xC774; &#xC774;&#xB3D9;&#xD560; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li><code>hunter</code> &#xC801;&#xC774; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC774;&#xB3D9;&#xC774; &#xB9C9;&#xD600;&#xC9C4; &#xC7A5;&#xC18C;&#xB85C;&#xB294; &#xC774;&#xB3D9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-massive">Massive </h2>
<p>Massive(&#xAC70;&#xB300;&#xD55C;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. <code>massive</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC900;&#xBE44;&#xB41C; &#xC0C1;&#xD0DC;&#xC758; &#xC801;&#xC740; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC18C;&#xC9C4;&#xB41C; &#xC801;&#xC740; &#xC5B4;&#xB5A4; &#xC870;&#xC0AC;&#xC790;&#xC640;&#xB3C4; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC704;&#xD611; &#xC601;&#xC5ED;&#xC5D0; &#xB193;&#xC77C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC774; &#xC801; &#xD398;&#xC774;&#xC988; &#xB3D9;&#xC548; &#xACF5;&#xACA9;&#xC744; &#xD560;&#xB54C;, &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD55C; &#xBC88;&#xC529; (&#xBAA8;&#xB4E0;) &#xACF5;&#xACA9;&#xC744; &#xAC01;&#xAC01; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xC120;&#xC784; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xACF5;&#xACA9;&#xC744; &#xC5B4;&#xB5A4; &#xC21C;&#xC11C;&#xB85C; &#xD560;&#xC9C0; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC801;&#xC740; &#xBAA8;&#xB4E0; &#xACF5;&#xACA9;&#xC774; &#xC885;&#xB8CC;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC18C;&#xC9C4;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC774; &quot;&#xAE30;&#xD68C; &#xACF5;&#xACA9;&quot;&#xC744; &#xD558;&#xBA74; &#xC774; &#xACF5;&#xACA9;&#xC740; &#xACF5;&#xACA9;&#xC744; &#xC720;&#xBC1C;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C;&#xB9CC; &#xC801;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC740; &#xB300;&#xBA74;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC801;&#xC774; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD560; &#xB54C; &#xAC19;&#xC774; &#xC774;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC801;&#xC744; &#xC0C1;&#xB300;&#xB85C;&#xD55C; &#xACF5;&#xACA9;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD55C; &#xACBD;&#xC6B0; &#xB300;&#xBA74;&#xD55C; &#xB2E4;&#xB978; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8; &#xD53C;&#xD574;&#xAC00; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-peril">Peril </h2>
<p>Peril(&#xC704;&#xD5D8;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC870;&#xC6B0; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC544;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xCE74;&#xB4DC;&#xB098; &#xBC1C;&#xB3D9; &#xB2A5;&#xB825;&#xC744; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC5C6;&#xACE0;, <code>peril</code> &#xC870;&#xC6B0;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xB3D9;&#xC778; &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8; &#xB3D9;&#xC548; &#xCE74;&#xB4DC;&#xB97C; &#xD22C;&#xC785;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="keyword-permanent">Permanent </h2>
<p>Permanent(&#xC601;&#xAD6C;&#xC801;&#xC778;)&#xC740; &#xB371; &#xBE4C;&#xB529; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xB371; &#xD06C;&#xAE30;&#xB97C; &#xC140;&#xB54C;&#xC5D0; &#xD3EC;&#xD568;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB371;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xB2E4;&#xB978; &#xC81C;&#xC57D;&#xC0AC;&#xD56D;&#xC744; &#xC801;&#xC6A9;&#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xB371;&#xC5D0; &#xC11E;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xB9E4; &#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xC774; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBC84;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-prey">Prey </h2>
<p>Prey(&#xBA39;&#xC774;)&#xAC00; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC801;&#xC740; &#xB2E4;&#xC74C;&#xC758; &#xADDC;&#xCE59;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xBA74;&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC801;&#xC774; &#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xC758; &#xBCF5;&#xC218;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xC911; &#xD55C;&#xBA85;&#xACFC; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xBA74;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xC801;&#xC740; &#xC790;&#xC2E0;&#xC758; <code>prey</code> &#xC870;&#xAC74;&#xC5D0; &#xAC00;&#xC7A5; &#xC798; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD569;&#xB2C8;&#xB2E4;(&#xC5EC;&#xB824;&#xBA85;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;&#xBA74; &#xC120;&#xC785; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;).</li>
<li>&#xC801;&#xC774; &#xC5EC;&#xB7EC;&#xBA85;&#xC758; &#xB3D9;&#xB4F1;&#xD55C; &#xAC04;&#xACA9;&#xC5D0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xD5A5;&#xD574;&#xC11C; &#xC774;&#xB3D9;&#xD574;&#xC57C; &#xD560;&#xB54C; <code>prey</code> &#xC870;&#xAC74;&#xC5D0; &#xAC00;&#xC7A5; &#xC798; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;(&#xC5EC;&#xB824;&#xBA85;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;&#xBA74; &#xC120;&#xC785; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;).</li>
<li>&#xC801;&#xC758; <code>prey</code> &#xD45C;&#xC2DC;&#xC5D0; &quot;only&quot; &#xB2E8;&#xC5B4;&#xAC00; &#xD45C;&#xAE30;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xBAA9;&#xD45C;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB9CC;&#xC744; &#xD5A5;&#xD574;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB3D9;/ &#xB300;&#xBA74;&#xC5D0;&#xC11C; &#xBB34;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xBA74; &#xC561;&#xC158;&#xC774;&#xB098; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xC801;&#xC744; &#xB300;&#xBA74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li><code>prey</code>&#xB294; &#xC801;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC7A5;&#xC18C;&#xC5D0;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-retaliate">Retaliate </h2>
<p>Retaliate(&#xBCF4;&#xBCF5;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC774; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC900;&#xBE44; &#xC0C1;&#xD0DC;&#xC758; &#xC801;&#xC744; &#xACF5;&#xACA9;&#xD55C; &#xD6C4; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD560; &#xB54C; &#xB9C8;&#xB2E4;, &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xBAA8;&#xB4E0; &#xACB0;&#xACFC;&#xAC00; &#xC801;&#xC6A9;&#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xADF8; &#xC801;&#xC740; &#xACF5;&#xACA9;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xBCF5; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC801;&#xC740; &#xC18C;&#xC9C4;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xACF5;&#xACA9;&#xC740; &#xC801;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xACF5;&#xACA9;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-revelation">Revelation </h2>
<p>&#xACF5;&#xAC1C; &#xB2A5;&#xB825;&#xC740; &#xC8FC;&#xB85C; &#xC870;&#xC6B0; &#xCE74;&#xB4DC;&#xB098; &#xC57D;&#xC810; &#xCE74;&#xB4DC;&#xC5D0; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC870;&#xC6B0; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC73C;&#xBA74; &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xADF8; &#xCE74;&#xB4DC;&#xC758; &#xBAA8;&#xB4E0; &quot;Revelation -&quot; &#xB2A5;&#xB825;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xAC83;&#xC740; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC804;&#xC774;&#xB098; <code>treachery</code> &#xCE74;&#xB4DC;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC5EC;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.</li>
<li>&#xC57D;&#xC810; &#xCE74;&#xB4DC;&#xAC00; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC190;&#xD328;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xBC29;&#xAE08; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xC989;&#xC2DC; &#xBAA8;&#xB4E0; &#xACF5;&#xAC1C; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-spawn">Spawn </h2>
<p>&#xC870;&#xC6B0; &#xB371;&#xC758; &#xC5B4;&#xB5A4; &#xC801;&#xB4E4;&#xC740; &quot;spawn&quot; &#xC9C0;&#xC2DC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD2B9;&#xC815;&#xD55C; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC801;&#xC758; <code>spawn</code> &#xC9C0;&#xC2DC;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xB4E4;&#xC5B4;&#xC624;&#xB294;&#xC9C0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC804;&#xC5D0; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li><code>spawn</code> &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB294; &#xC801;&#xC740; &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li><code>spawn</code> &#xC9C0;&#xC2DC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC7A5;&#xC18C;(&#xD604;&#xC7AC; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xC7A5;&#xC18C;&#xB97C; &#xC9C0;&#xC815;&#xD558;&#xAC70;&#xB098; &#xC9C0;&#xC2DC;&#xB97C; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;)&#xC5D0;&#xC11C; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC801;&#xC740; &#xC0DD;&#xC131;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xBC84;&#xB824;&#xC9D1;&#xB2C8;&#xB2E4;.</li>
<li><code>spawn</code> &#xC9C0;&#xC2DC;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xC5EC;&#xB7EC; &#xACF3;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC5B4;&#xB514;&#xC5D0; &#xC0DD;&#xC131;&#xD560;&#xC9C0; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC801;&#xC744; &#xD2B9;&#xC815; &#xC7A5;&#xC18C;&#xC5D0; &#xC0DD;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xB978; <code>spawn</code> &#xC9C0;&#xC2DC;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xADF8; &#xB2A5;&#xB825;&#xC744; &#xC801;&#xC758; <code>spawn</code> &#xC9C0;&#xC2DC;&#xB85C; &#xAC04;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-surge">Surge </h2>
<p>Surge(&#xBC00;&#xB824; &#xC634;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xC870;&#xC6B0;&#xB97C; &#xD574;&#xACB0;&#xD55C; &#xC774;&#xD6C4;&#xC5D0; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB97C; &#xC870;&#xC6B0; &#xB371;&#xC5D0;&#xC11C; &#xBF51;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xAC00; &#xC900;&#xBE44; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;&#xBA74;, &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="keyword-uses">Uses (X &#x201C;type&#x201D;) </h2>
<p>Uses(&#xC0AC;&#xC6A9;)&#xC740; &#xD0A4;&#xC6CC;&#xB4DC; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xC5D0; (X)&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC12;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xAC1C;&#xC218;&#xC758; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC744; &#xD1A0;&#xD070; &#xD480;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xCE74;&#xB4DC; &#xC704;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC12; &#xB4A4;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xB2E8;&#xC5B4;&#xAC00; &#xC774; &#xCE74;&#xB4DC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;&#xC758; &#xC885;&#xB958;&#xB97C; &#xACB0;&#xC815;&#xD569;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC; &#xC704;&#xC5D0; &#xB193;&#xC778; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC740; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xC9C0;&#xC815;&#xB41C; &#xD615;&#xD0DC;&#xC758; &#xC790;&#xC6D0;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC01; &#xCE74;&#xB4DC;&#xB294; &#xD0A4;&#xC6CC;&#xB4DC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC9C0;&#xC815;&#xB41C; &#xD615;&#xC2DD;&#xC758; &#xC790;&#xC6D0;&#xC744; &#xADF8; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC758; &#xC0AC;&#xC6A9;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xC790;&#xC6D0;&#xC774; &#xC18C;&#xBE44;&#xB418;&#xBA74; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xADF8; &#xD615;&#xC2DD;&#xC758; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC744; &#xC81C;&#xAC70;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xCE74;&#xB4DC;&#xC5D0; &#xC790;&#xC6D0;&#xC744; &#xCD94;&#xAC00;&#xD558;&#xAC70;&#xB098; &#xB2E4;&#xB978; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xD615;&#xC2DD;&#xC758; &#xC790;&#xC6D0;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB4E4;&#xC5D0;&#xC11C; &#xD2B9;&#xC815;&#xD55C; &#xC790;&#xC6D0;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xCC38;&#xC870;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC01; &#xCE74;&#xB4DC;&#xB294; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xC758; &#xAC19;&#xC740; &#xD615;&#xC2DD;&#xC744; &#xAC00;&#xC9C4; &quot;Uses ()&quot; &#xD0A4;&#xC6CC;&#xB4DC;&#xB85C; &#xCDA9;&#xC804;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774; &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xC77C;&#xBD80; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xB0A8;&#xC740; &#xC790;&#xC6D0;&#xC774; &#xC5C6;&#xC744; &#xB54C;&#xC5D0; &#xCE74;&#xB4DC;&#xB97C; &#xBC84;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xAD6C;&#xAC00; &#xC5C6;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4; &#xAC8C;&#xC784;&#xC548;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ActAndAgenda.html" class="navigation navigation-prev " aria-label="Previous page: 액트 덱과 아젠다 덱">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Elimination.html" class="navigation navigation-next " aria-label="Next page: 패배">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"능력","level":"2.1.2","depth":2,"next":{"title":"패배","level":"2.1.3","depth":2,"path":"rulerefs/Elimination.md","ref":"rulerefs/Elimination.md","articles":[]},"previous":{"title":"액트 덱과 아젠다 덱","level":"2.1.1","depth":2,"path":"rulerefs/ActAndAgenda.md","ref":"rulerefs/ActAndAgenda.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"rulerefs/Abilities.md","mtime":"2016-11-22T00:03:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-22T03:48:03.433Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

