
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>카드 타입 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="EnemyEngagement.html" />
    
    
    <link rel="prev" href="Weakness.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="./">
            
                <a href="./">
            
                    
                    개요
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="DealingDamageAndHorror.html">
            
                <a href="DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="Weakness.html">
            
                <a href="Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.1.8" data-path="CardTypes.html">
            
                <a href="CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="EnemyEngagement.html">
            
                <a href="EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../investigators/">
            
                <a href="../investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="../scenarios/night-of-the-zealot/">
            
                <a href="../scenarios/night-of-the-zealot/">
            
                    
                    Night of the Zealot
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.2.1" data-path="../scenarios/night-of-the-zealot/The-Gathering.html">
            
                <a href="../scenarios/night-of-the-zealot/The-Gathering.html">
            
                    
                    The Gathering
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="../scenarios/night-of-the-zealot/The-Midnight-Masks.md">
            
                <span>
            
                    
                    The Midnight Masks
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="../scenarios/night-of-the-zealot/The-Devourer-Below.md">
            
                <span>
            
                    
                    The Devourer Below
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >카드 타입</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xCE74;&#xB4DC;-&#xD615;&#xD0DC;">&#xCE74;&#xB4DC; &#xD615;&#xD0DC;</h1>
<ul>
<li>&#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC774; &#xCE74;&#xB4DC; &#xD615;&#xD0DC;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xAC8C; &#xD558;&#xBA74;, &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBAA8;&#xB4E0; &#xB2E4;&#xB978; &#xCE74;&#xB4DC; &#xD615;&#xD0DC;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC; &#xD615;&#xD0DC;&#xB85C; &#xAE30;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="&#xD50C;&#xB808;&#xC774;&#xC5B4;-&#xCE74;&#xB4DC;-&#xD615;&#xD0DC;">&#xD50C;&#xB808;&#xC774;&#xC5B4; &#xCE74;&#xB4DC; &#xD615;&#xD0DC;</h2>
<h3 id="&#xC790;&#xC0B0;asset">&#xC790;&#xC0B0;(Asset)</h3>
<p>&#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB294; &#xC544;&#xC774;&#xD15C;, &#xB3D9;&#xB8CC;, &#xD0C0;&#xACE0;&#xB09C; &#xC7AC;&#xB2A5;, &#xC8FC;&#xBB38; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xC870;&#xC0AC;&#xC790;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xAC70;&#xB098; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xD50C;&#xB808;&#xC774; &#xC601;&#xC5ED;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC774;&#xB098; &#xAC8C;&#xC784;&#xC758; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xBC84;&#xB824;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC77C;&#xBD80; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xCCB4;&#xB825;/&#xC815;&#xC2E0; &#xC218;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD53C;&#xD574;&#xB098; &#xACF5;&#xD3EC;&#xB97C; &#xC785;&#xC744; &#xB54C;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC870;&#xC885;&#xD558;&#xB294; &#xC801;&#xD569;&#xD55C; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xC560;&#xAC1C; &#xD53C;&#xD574;&#xB098; &#xACF5;&#xD3EC;&#xB97C; &#xC77C;&#xBD80; &#xB610;&#xB294; &#xBAA8;&#xB450; &#xD560;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xD53C;&#xD574; &#xC8FC;&#xAE30; &#xCC38;&#xACE0;)</li>
<li>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xB3D9;&#xC548; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xC2AC;&#xB86F;&#xC744; &#xCC28;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;(&#xC2AC;&#xB86F; &#xCC38;&#xC870;).</li>
<li>&#xC5B4;&#xB5A4; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC870;&#xC6B0; &#xC14B; &#xC544;&#xC774;&#xCF58;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB808;&#xBCA8; &#xD45C;&#xC2DC;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30;(Story) &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC57C;&#xAE30; &#xC790;&#xC0B0; &#xCE74;&#xB4DC;&#xB294; &#xC870;&#xC6B0; &#xC14B;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xB098; &#xC900;&#xBE44;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB371;&#xC73C;&#xB85C; &#xB123;&#xC73C;&#xB77C;&#xB294; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB371;&#xC5D0; &#xB123;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xC0AC;&#xAC74;event">&#xC0AC;&#xAC74;(Event)</h3>
<p>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xC220;&#xC801;&#xC778; &#xD589;&#xB3D9;, &#xB3D9;&#xC791;, &#xC8FC;&#xBB38;, &#xC18D;&#xC784;&#xC218; &#xBC0F; &#xB2E4;&#xB978; &#xC989;&#xAC01;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xC5D0; <code>Fast</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC5C6;&#xC73C;&#xBA74;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xD134;&#xC5D0; &quot;&#xD50C;&#xB808;&#xC774;&quot; &#xD589;&#xB3D9;&#xC73C;&#xB85C;&#xB9CC; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4DC;&#xC2DC; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD50C;&#xB808;&#xC774; &#xC81C;&#xD55C;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li><code>fast</code> &#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xB294; &#xC544;&#xBB34;&#xB54C;&#xB098; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xB300;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD560;&#xB584;&#xB9C8;&#xB2E4; &#xADF8; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xADF8; &#xD6A8;&#xACFC;&#xB97C; &#xD574;&#xACB0;(&#xD639;&#xC740; &#xCDE8;&#xC18C;)&#xD55C; &#xD6C4;, &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xCDE8;&#xC18C;&#xB418;&#xC5B4;&#xB3C4; &#xADF8; &#xCE74;&#xB4DC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD50C;&#xB808;&#xC774;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xBA70;, &#xADF8; &#xBE44;&#xC6A9;&#xB3C4; &#xC9C0;&#xBD88;&#xB41C; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xD6A8;&#xACFC;&#xB9CC;&#xC774; &#xCDE8;&#xC18C;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; <code>must</code>&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;, &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xAC83;(&#xD639;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;)&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xAC74; &#xCE74;&#xB4DC;&#xB294; &#xADF8; &#xD6A8;&#xACFC;&#xAC00; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xC218; &#xC788;&#xC744; &#xB54C;&#xC5D0;&#xB9CC; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xAE30;&#xC220;skill">&#xAE30;&#xC220;(Skill)</h3>
<p>&#xAE30;&#xC220; &#xCE74;&#xB4DC;&#xB294; &#xD0C0;&#xACE0;&#xB0AC;&#xAC70;&#xB098; &#xD559;&#xC2B5;&#xD55C; &#xAC83; &#xB610;&#xB294; &#xCE90;&#xB9AD;&#xD130; &#xD2B9;&#xC131;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xBA70; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.
&#xAE30;&#xC220; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC4F0;&#xC5EC;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.
&#xAE30;&#xC220; &#xCE74;&#xB4DC;&#xAC00; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xBA74;, &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB300;&#xB85C; &#xCE74;&#xB4DC;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xD574;&#xACB0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC2DC;&#xB098;&#xB9AC;&#xC624;-&#xCE74;&#xB4DC;-&#xD615;&#xD0DC;">&#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xCE74;&#xB4DC; &#xD615;&#xD0DC;</h2>
<h3 id="&#xC801;enemy">&#xC801;(Enemy)</h3>
<p>&#xC801; &#xCE74;&#xB4DC;&#xB294; &#xC6B0;&#xC8FC; &#xB108;&#xBA38;&#xB098; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC628; &#xC545;&#xB2F9;, &#xAD11;&#xC2E0;&#xB3C4;, &#xBAAC;&#xC2A4;&#xD130; &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xAC00;&#xD574;&#xD55C; &#xC874;&#xC7AC;&#xB4E4;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.
&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC801; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC73C;&#xBA74;, &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xC0DD;&#xC131;(spawn) &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xC801;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC131; &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC704;&#xD611; &#xC601;&#xC5ED;&#xC5D0; &#xC0DD;&#xC131;&#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC900;&#xBE44;&#xB41C; &#xC0C1;&#xD0DC;&#xC758; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC801;&#xC740; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC989;&#xC2DC; &#xB300;&#xBA74;&#xD569;&#xB2C8;&#xB2E4;.(&#xC801;&#xC758; &#xB300;&#xBA74; &#xCC38;&#xACE0;))</li>
<li>&#xC900;&#xBE44;&#xC0C1;&#xD0DC;&#xC758; &#xC801;&#xACFC; &#xB300;&#xBA74; &#xC911;&#xC778; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC804;&#xD22C;(fight), &#xD68C;&#xD53C;(evade)&#xC774;&#xC678;&#xC758; &#xD589;&#xB3D9; &#xB610;&#xB294; &#xD611;&#xC0C1;(parley), &#xC0AC;&#xC784;(resign) &#xB2A5;&#xB825;&#xC774;&#xC678;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC801;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB97C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD569;&#xB2C8;&#xB2E4;(&#xAE30;&#xD68C; &#xACF5;&#xACA9;).</li>
<li><code>hunter</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC801;&#xC740; &#xC801; &#xD398;&#xC774;&#xC988; &#xB3D9;&#xC548; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xB300;&#xBA74;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC801;&#xC740; &#xC801; &#xD398;&#xC774;&#xC988; &#xB3D9;&#xC548; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="&#xACC4;&#xB7B5;treachery">&#xACC4;&#xB7B5;(Treachery)</h3>
<p>&#xACC4;&#xB7B5; &#xCE74;&#xB4DC;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC800;&#xC8FC;, &#xACE0;&#xD1B5;, &#xAD11;&#xAE30;, &#xC7A5;&#xC560;&#xBB3C;, &#xC7AC;&#xC559; &#xB610;&#xB294; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC77C;&#xB4E4;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.
&#xACC4;&#xB7B5; &#xCE74;&#xB4DC;&#xB97C; &#xBF51;&#xC73C;&#xBA74; &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xBC18;&#xB4DC;&#xC2DC; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xCE74;&#xB4DC;&#xAC00; &#xC18D;&#xD55C; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC73C;&#xC2ED;&#xC2DC;&#xC624;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Weakness.html" class="navigation navigation-prev " aria-label="Previous page: 약점">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="EnemyEngagement.html" class="navigation navigation-next " aria-label="Next page: 적의 대면">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"카드 타입","level":"3.1.8","depth":2,"next":{"title":"적의 대면","level":"3.1.9","depth":2,"path":"rulerefs/EnemyEngagement.md","ref":"rulerefs/EnemyEngagement.md","articles":[]},"previous":{"title":"약점","level":"3.1.7","depth":2,"path":"rulerefs/Weakness.md","ref":"rulerefs/Weakness.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"sharing":{"all":["facebook","google","instapaper","twitter","weibo"],"facebook":true,"google":false,"instapaper":false,"twitter":true,"vk":false,"weibo":false},"fontsettings":{"family":"sans","size":2,"theme":"white"},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"rulerefs/CardTypes.md","mtime":"2016-11-21T10:44:39.008Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T12:13:34.632Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

