
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>조사자 덱 만들기 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Weakness.html" />
    
    
    <link rel="prev" href="DealingDamageAndHorror.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="./">
            
                <a href="./">
            
                    
                    개요
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="DealingDamageAndHorror.html">
            
                <a href="DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.1.6" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="Weakness.html">
            
                <a href="Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="CardTypes.html">
            
                <a href="CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="EnemyEngagement.html">
            
                <a href="EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../investigators/">
            
                <a href="../investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >조사자 덱 만들기</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xB371;-&#xBE4C;&#xB529;">&#xB371; &#xBE4C;&#xB529;</h1>
<p>&#xCEE4;&#xC2A4;&#xD140; &#xB371;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xD558;&#xB098;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xB97C; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xB371;&#xC740; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC758; &#xB4B7;&#xBA74;&#xC5D0; &quot;Deck Size&quot;&#xB77C;&#xACE0; &#xBA85;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC22B;&#xC790;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xCE74;&#xB4DC; &#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC57D;&#xC810;, &#xC870;&#xC0AC;&#xC790; &#xD2B9;&#xBCC4; &#xCE74;&#xB4DC;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB371;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xCE74;&#xB4DC;&#xB294; &#xC774; &#xC22B;&#xC790;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xB371;&#xC740; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xB418;&#xB294; &#xAC19;&#xC740; &#xCE74;&#xB4DC;&#xB97C; 2&#xC7A5; &#xCD08;&#xACFC;&#xD558;&#xC5EC; &#xB123;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790; &#xB371;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xCE74;&#xB4DC;&#xB294; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC758; &#xB4B7;&#xBA74;&#xC5D0; &quot;Deckbuilding Options&quot;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC5D0;&#xC11C;&#xB9CC; &#xACE8;&#xB77C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCEA0;&#xD398;&#xC778;&#xC774; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;&#xB294; 0&#xC810;&#xC758; &#xACBD;&#xD5D8;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB371;&#xC5D0;&#xB294; &#xB808;&#xBCA8; 0 &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xB123;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC870;&#xC0AC;&#xC790;&#xB098; &#xCEA0;&#xD398;&#xC778;&#xC740; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xC5D0; &#xCD94;&#xAC00; &#xACBD;&#xD5D8;&#xC810;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB54C;&#xC5D0;&#xB294; &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC989;&#xC2DC; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC; &#xB4B7;&#xBA74;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &quot;Deckbuilding Requirements&quot;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD544;&#xC694;&#xD55C; &#xBB34;&#xC791;&#xC704; &#xAE30;&#xBCF8; &#xC57D;&#xC810;&#xCE74;&#xB4DC;&#xB294; &#xB371; &#xBE4C;&#xB529;&#xC774; &#xB05D;&#xB0AC;&#xC744; &#xB54C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB371;&#xC5D0; &#xCD94;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC2A4;&#xD1A0;&#xB9AC;&#xAD00;&#xB828; &#xC560;&#xC14B;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xB098; &#xC900;&#xBE44; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xB371;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xB371;&#xC5D0; &#xB123;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC560;&#xC14B;&#xB4E4;&#xC740; &#xCE74;&#xB4DC; &#xB808;&#xBCA8;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xC870;&#xC6B0; &#xC14B; &#xC2EC;&#xBCFC;&#xC774; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xCEA0;&#xD398;&#xC778;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xB3D9;&#xC548;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xCCAB; &#xBC88;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xB371;&#xC744; &#xAD6C;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC04;&#xC5D0;&#xB294; &quot;Campaign Play&quot; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB77C; &#xCE74;&#xB4DC;&#xB97C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xD558;&#xAC70;&#xB098; &#xC0C8; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="&#xD074;&#xB798;&#xC2A4;">&#xD074;&#xB798;&#xC2A4;</h2>
<p>&#xC870;&#xC0AC;&#xC790;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; 5&#xAC1C;&#xC911; &#xD558;&#xB098;&#xC758; &#xD074;&#xB798;&#xC2A4;&#xC5D0; &#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xAC01; &#xD074;&#xB798;&#xC2A4;&#xB294; &#xAC1C;&#xBCC4; &#xCDE8;&#xD5A5;&#xACFC; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xAC00;&#xB514;&#xC5B8;( <img src="../images/class-guardian.png" width="25"> )&#xC740; &#xC778;&#xB958;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC5D0; &#xAC15;&#xBC15;&#xAD00;&#xB150;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xD1A0;&#xC2A4;&#xC758; &#xC138;&#xB825;&#xB4E4;&#xACFC; &#xC2F8;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xAE38;&#xB85C; &#xC0BC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAC70;&#xB098; &#xAD34;&#xBB3C;&#xB4E4;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xB294; &#xAC83;&#xC5D0; &#xAC15;&#xD55C; &#xC758;&#xBB34;&#xAC10;&#xACFC; &#xC790;&#xAE30;&#xD76C;&#xC0DD;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBBF8;&#xC2A4;&#xD2F1;( <img src="../images/class-mystic.png" width="25"> )&#xC740; &#xBBF8;&#xD1A0;&#xC2A4;&#xC758; &#xC2E0;&#xBE44;&#xB85C;&#xC6B4; &#xD798;&#xC5D0; &#xB04C;&#xB9AC;&#xBA70;, &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC8FC;&#xBB38; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9C8;&#xBC95; &#xC7AC;&#xB2A5;&#xC73C;&#xB85C; &#xC6B0;&#xC8FC;&#xC758; &#xBC95;&#xCE59;&#xC744; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB85C;&#xADF8;( <img src="../images/class-rogue.png" width="25"> )&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xBC14;&#xB77C;&#xBA70; &#xC790;&#xC2E0;&#xB9CC;&#xC744; &#xC704;&#xD569;&#xB2C8;&#xB2E4;. &#xAD50;&#xBB18;&#xD558;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xBA70; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xB370;&#xC5D0; &#xC5F4;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2DC;&#xCEE4;( <img src="../images/class-seeker.png" width="25"> )&#xB294; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC640; &#xBBF8;&#xD1A0;&#xC2A4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB354; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBAA9;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC804;&#xC124;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xACE0;, &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xC5ED;&#xC744; &#xD0D0;&#xD5D8;&#xD558;&#xC5EC; &#xC9C0;&#xB3C4;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xAE30;&#xC774;&#xD55C; &#xC0DD;&#xBA85;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5F0;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC11C;&#xBC14;&#xC774;&#xBC84;( <img src="../images/class-survivor.png" width="25"> )&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xAC04;&#xC5D0;, &#xC798;&#xBABB;&#xB41C; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xC5C8;&#xB358;, &#xB2E8;&#xC9C0; &#xC0B4;&#xC544;&#xB0A8;&#xC73C;&#xB824;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xBE44;&#xAC00; &#xC548;&#xB418;&#xACE0; &#xC7A5;&#xBE44;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xC0DD;&#xBA85;&#xC5D0; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC744; &#xB54C; &#xC784;&#xAE30;&#xC751;&#xBCC0;&#xC73C;&#xB85C; &#xB300;&#xCC98;&#xD558;&#xB294; &#xC57D;&#xC790;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xC77C;&#xBD80; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD074;&#xB798;&#xC2A4; &#xD45C;&#xC2DC;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC911;&#xB9BD; &#xCE74;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD074;&#xB798;&#xC2A4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD074;&#xB798;&#xC2A4;&#xC758; &#xCE74;&#xB4DC;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC; &#xB4B7;&#xBA74;&#xC758; &quot;Deckbuilding Options&quot;&#xC744; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="DealingDamageAndHorror.html" class="navigation navigation-prev " aria-label="Previous page: 피해와 공포의 할당">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Weakness.html" class="navigation navigation-next " aria-label="Next page: 약점">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"조사자 덱 만들기","level":"3.1.6","depth":2,"next":{"title":"약점","level":"3.1.7","depth":2,"path":"rulerefs/Weakness.md","ref":"rulerefs/Weakness.md","articles":[]},"previous":{"title":"피해와 공포의 할당","level":"3.1.5","depth":2,"path":"rulerefs/DealingDamageAndHorror.md","ref":"rulerefs/DealingDamageAndHorror.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"rulerefs/DeckBuilding.md","mtime":"2016-11-22T00:03:48.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-22T00:25:01.041Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

