
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>토큰들 · 아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="WinningAndLosing.html" />
    
    
    <link rel="prev" href="SkillTestsAndSkillTestTiming.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    규칙 참조
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="DealingDamageAndHorror.html">
            
                <a href="DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="Weakness.html">
            
                <a href="Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="CardTypes.html">
            
                <a href="CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="EnemyEngagement.html">
            
                <a href="EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="ReadyAndExhaust.html">
            
                <a href="ReadyAndExhaust.html">
            
                    
                    준비/ 소진 상태
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="Actions.html">
            
                <a href="Actions.html">
            
                    
                    조사자 행동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="HealthAndSanity.html">
            
                <a href="HealthAndSanity.html">
            
                    
                    체력과 정신
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="LocationAndMove.html">
            
                <a href="LocationAndMove.html">
            
                    
                    장소와 이동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="SkillTestsAndSkillTestTiming.html">
            
                <a href="SkillTestsAndSkillTestTiming.html">
            
                    
                    스킬 테스트 및 테스트 절차
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.1.15" data-path="Tokens.html">
            
                <a href="Tokens.html">
            
                    
                    토큰들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="WinningAndLosing.html">
            
                <a href="WinningAndLosing.html">
            
                    
                    이기는 것과 지는 것
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="VictoryPoints.html">
            
                <a href="VictoryPoints.html">
            
                    
                    승리 포인트와 승리 전시 영역
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    조사자들
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../investigators/CORE-SET.html">
            
                <a href="../investigators/CORE-SET.html">
            
                    
                    코어 셋
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../investigators/DUNWICH-LEGACY.html">
            
                <a href="../investigators/DUNWICH-LEGACY.html">
            
                    
                    던위치 레가시
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >토큰들</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#xD1A0;&#xD070;&#xC774;-&#xBD80;&#xC871;&#xD558;&#xBA74;">&#xD1A0;&#xD070;&#xC774; &#xBD80;&#xC871;&#xD558;&#xBA74;</h2>
<p>&#xC5B4;&#xB5A4; &#xC2DC;&#xC810;&#xC5D0; &#xAC8C;&#xC784; &#xC601;&#xC5ED;&#xC548;&#xC5D0; &#xC788;&#xB294; (&#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758;) &#xD1A0;&#xD070;&#xC758; &#xC218;&#xC5D0;&#xB294; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xBD09;&#xB41C; &#xD1A0;&#xD070;&#xC744; &#xB2E4; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xB2E4;&#xB978; &#xD1A0;&#xD070;, &#xCE74;&#xC6B4;&#xD130; &#xD639;&#xC740; &#xB3D9;&#xC804; &#xB4F1;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD604;&#xC7AC;&#xC758; &#xAC8C;&#xC784; &#xC0C1;&#xD0DC;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xCE74;&#xC624;&#xC2A4;-&#xD1A0;&#xD070;">&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;</h2>
<p>&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC740; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8; &#xB3D9;&#xC548; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAC70;&#xB098; &#xC218;&#xCE58;&#xB97C; &#xC218;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCE74;&#xC624;&#xC2A4; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0;&#xC11C; &#xBF51;&#xC544;&#xC11C; &#xACF5;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><img src="../images/chaos-skull.png" width="25">, <img src="../images/chaos-acol.png" width="25">, <img src="../images/chaos-tablet.png" width="25">, <img src="../images/chaos-what.png" width="25"> - &#xC774; &#xD1A0;&#xD070;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xBA74; &#xD594;&#xC7AC; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xCC38;&#xC870; &#xCE74;&#xB4DC;&#xB97C; &#xD655;&#xC778;&#xD558;&#xC5EC; &#xADF8; &#xD6A8;&#xACFC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li><img src="../images/chaos-tentacle.png" width="25"> - &#xC774; &#xD1A0;&#xD070;&#xC740; &#xC790;&#xB3D9; &#xC2E4;&#xD328; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC774; &#xD1A0;&#xD070;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC2E4;&#xD328;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li><img src="../images/chaos-eldersign.png" width="25"> - &#xC774; &#xD1A0;&#xD070;&#xC740; &#xC5D8;&#xB354; &#xC0AC;&#xC778; &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD1A0;&#xD070;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xBA74;, &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; <img src="../images/chaos-eldersign.png" width="25"> &#xB2A5;&#xB825;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC5EC; &#xD574;&#xACB0;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
</ul>
<p>&#xACF5;&#xAC1C;&#xB41C; &#xD1A0;&#xD070;&#xC774; (&#xD639;&#xC740; &#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC758; &#xD6A8;&#xACFC;&#xAC00;) &#xC22B;&#xC790;&#xB97C; &#xAC00;&#xC9C4; &#xC218;&#xC815;&#xCE58;&#xB77C;&#xBA74;, &#xC774; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC218;&#xC815;&#xCE58;&#xB97C; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2A4;&#xD0AC; &#xAC12;&#xC5D0; &#xC801;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xB2E8;&#xC11C;-&#xD1A0;&#xD070;">&#xB2E8;&#xC11C; &#xD1A0;&#xD070;</h2>
<p>&#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xC2A4;&#xD14C;&#xB9AC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAC70;&#xB098; &#xC74C;&#xBAA8;&#xB97C; &#xD30C;&#xD574;&#xCE58;&#xAC70;&#xB098; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC9C4;&#xCC99;&#xB3C4;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xC7A5;&#xC18C;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xBC29;&#xBB38;&#xD558;&#xBA74;, &#xADF8; &#xC7A5;&#xC18C;&#xB974; &#xACF5;&#xAC1C;(&#xB4A4;&#xC9D1;&#xC5B4;&#xC11C;)&#xD558;&#xACE0; &#xADF8; &#xC7A5;&#xC18C;&#xC758; &#xB2E8;&#xC11C; &#xAC12;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xD1A0;&#xD070; &#xD480;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xC640;&#xC11C; &#xADF8; &#xC7A5;&#xC18C;&#xC704;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E8;&#xC11C; &#xAC12;&#xC740; &quot;&#xC870;&#xC0AC;&#xC790; &#xB2F9;(<img src="../images/per-investigator.png" width="25">)&quot; &#xC758; &#xD615;&#xD0DC;&#xB85C; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC77C;&#xC740; &#xAC8C;&#xC784;&#xC758; &#xC900;&#xBE44; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5B4;&#xB5A4; &#xC7A5;&#xC18C;&#xC758; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC740; &#xADF8; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xC131;&#xACF5;&#xD55C; &#xC870;&#xC0AC; &#xC561;&#xC158;&#xC774;&#xB098; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC744; &#xD1B5;&#xD558;&#xC5EC; &#xBC1C;&#xACAC;&#xB429;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xB2E8;&#xC11C;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xBA74; &#xB2E8;&#xC11C;&#xB97C; &#xBC1C;&#xACAC;&#xD55C; &#xADF8; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC870;&#xC885;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xCE74;&#xB4DC; &#xC704;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xC62E;&#xACA8; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD604;&#xC7AC;&#xC758; &#xC561;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &quot;Objective -&quot; &#xD45C;&#xC2DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xC544;&#xBB34; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xD134; &#xB3D9;&#xC548; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740;, &#xADF8;&#xB8F9;&#xC73C;&#xB85C;, &#xD544;&#xC694;&#xD55C; &#xC218;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &quot;&#xC870;&#xC0AC;&#xC790; &#xB2F9;(<img src="../images/per-investigator.png" width="25">)&quot; &#xAC12;&#xC73C;&#xB85C; &#xD45C;&#xAE30;)&#xC758; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xC5EC; &#xD604;&#xC7AC;&#xC758; &#xC561;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC9C4;&#xD589;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; <img src="../images/triggered-free.png" width="25"> &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xC218;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC561;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294;&#xB370;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xCD1D; &#xB2E8;&#xC11C; &#xC218;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC77C;&#xBD80; &#xD639;&#xC740; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC6D0;&#xD558;&#xB294; &#xB9CC;&#xD07C;&#xC758; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&quot;&#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294;&quot; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC740; &#xADF8; &#xC7A5;&#xC18C;&#xC758; &#xD604;&#xC7AC; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xAC00;&#xB974;&#xD0B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="&#xB460;-&#xD1A0;&#xD070;">&#xB460; &#xD1A0;&#xD070;</h2>
<p>&#xB460; &#xD1A0;&#xD070;&#xC740; &#xBBF8;&#xD1A0;&#xC2A4;&#xC758; &#xC138;&#xB825;&#xC774; &#xC0AC;&#xC545;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xC644;&#xB8CC;&#xB098; &#xC6B0;&#xC8FC;&#xC801; &#xC874;&#xC7AC; &#xC18C;&#xD658;&#xC758; &#xC9C4;&#xCC99;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xBA70; &#xD604;&#xC7AC; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xC544;&#xC820;&#xB2E4;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xAC01; &#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988;&#xB3D9;&#xC548; &#xD55C; &#xAC1C;&#xC758; &#xB460; &#xD1A0;&#xD070;&#xC744; &#xD604;&#xC7AC; &#xC544;&#xC820;&#xB2E4;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD604;&#xC7AC; &#xC544;&#xC820;&#xB2E4;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &quot;Objective -&quot; &#xD45C;&#xC2DC;&#xAC00; &#xC5C6;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; (&#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC640; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCE74;&#xB4DC; &#xC704;&#xC5D0;) &#xD544;&#xC694;&#xD55C; &#xC591;&#xC758; &#xB460; &#xD1A0;&#xD070;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC544;&#xC820;&#xB2E4;&#xB294; &#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988;&#xC758; &quot;&#xB460; &#xC218;&#xCE58; &#xD655;&#xC778;&quot; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; &#xC544;&#xC820;&#xB2E4;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD45C;&#xAE30;&#xB41C; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xBA74; &#xC774; &#xB54C;&#xAC00; &#xC544;&#xC820;&#xB2E4;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC544;&#xC820;&#xB2E4;&#xAC00; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;(&#xC801;, &#xB3D9;&#xB8CC;, &#xC7A5;&#xC18C; &#xB4F1;)&#xC5D0; &#xC788;&#xB294; &#xB460; &#xD1A0;&#xD070;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xB460; &#xD1A0;&#xD070;&#xC758; &#xC591;&#xC744; &#xAD6C;&#xD560; &#xB54C; &#xD569;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
<h2 id="&#xC790;&#xC6D0;-&#xD1A0;&#xD070;">&#xC790;&#xC6D0; &#xD1A0;&#xD070;</h2>
<p>&#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC0AC;&#xC6A9;&#xC73C;&#xB85C; &#xC5BB;&#xB294; &#xC0C8; &#xCE74;&#xB4DC;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xBBF8; - &#xBCF4;&#xAE09;&#xD488;, &#xB3C8;, &#xB3C4;&#xAD6C;, &#xC9C0;&#xC2DD;, &#xC8FC;&#xBB38; &#xC7AC;&#xB8CC; &#xB4F1;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xAC70;&#xB098; &#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xCE74;&#xB4DC;&#xB098; &#xB2A5;&#xB825;&#xC758; &#xC790;&#xC6D0; &#xBE44;&#xC6A9;&#xC744; &#xC815;&#xD574;&#xC9C4; &#xB9CC;&#xD07C; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC6D0; &#xD480;&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xD480;&#xB85C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC740; &quot;&#xC790;&#xC6D0; &#xC5BB;&#xAE30;&quot; &#xC561;&#xC158;&#xC744; &#xC218;&#xD589;&#xD558;&#xC5EC; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xB9E4; &#xC5C5;&#xD0B5; &#xD398;&#xC774;&#xC988;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC758; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="SkillTestsAndSkillTestTiming.html" class="navigation navigation-prev " aria-label="Previous page: 스킬 테스트 및 테스트 절차">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="WinningAndLosing.html" class="navigation navigation-next " aria-label="Next page: 이기는 것과 지는 것">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"토큰들","level":"2.1.15","depth":2,"next":{"title":"이기는 것과 지는 것","level":"2.1.16","depth":2,"path":"rulerefs/WinningAndLosing.md","ref":"rulerefs/WinningAndLosing.md","articles":[]},"previous":{"title":"스킬 테스트 및 테스트 절차","level":"2.1.14","depth":2,"path":"rulerefs/SkillTestsAndSkillTestTiming.md","ref":"rulerefs/SkillTestsAndSkillTestTiming.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"아캄 호러: 카드 게임의 규칙과 스토리 일부에 대한 번역입니다."},"file":{"path":"rulerefs/Tokens.md","mtime":"2016-11-25T17:07:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-01-10T06:12:53.439Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

