
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>캠페인 모드/ 시나리오 단독 진행 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="rulerefs/DealingDamageAndHorror.html" />
    
    
    <link rel="prev" href="Elimination.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="Game-Setup.html">
            
                <a href="Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="Rounds.html">
            
                <a href="Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="rulerefs/DealingDamageAndHorror.html">
            
                <a href="rulerefs/DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.6" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="investigators/">
            
                <a href="investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >캠페인 모드/ 시나리오 단독 진행</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xCEA0;&#xD398;&#xC778;-&#xD50C;&#xB808;&#xC774;">&#xCEA0;&#xD398;&#xC778; &#xD50C;&#xB808;&#xC774;</h1>
<p>&#xCF10;&#xD398;&#xC778;&#xC740; &#xAC01; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xBAA8;&#xB4E0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC19;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xC5F0;&#xAD00;&#xC788;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB4E4;&#xC758; &#xC5F0;&#xC18D;&#xC785;&#xB2C8;&#xB2E4;. &#xCF10;&#xD398;&#xC778;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xACBD;&#xD5D8;&#xC774;&#xB098; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xC5BB;&#xACE0;, &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC740; &#xB371;&#xC758; &#xBCC0;&#xACBD;&#xC73C;&#xB85C; &#xBC18;&#xC601;&#xB429;&#xB2C8;&#xB2E4;. &#xCF10;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xAC01; &#xACB0;&#xC815;&#xB4E4;&#xC740; &#xB098;&#xC911;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF10;&#xD398;&#xC778;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xCF10;&#xD398;&#xC778; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xCF10;&#xD398;&#xC778;&#xC758; &#xC900;&#xBE44; &#xC124;&#xBA85;&#xC744; &#xB530;&#xB974;&#xC2ED;&#xC2DC;&#xC624;. &#xCEA0;&#xD398;&#xC778; &#xC911; &#xAC01; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xB05D;&#xB0AC;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xCF10;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xACBD;&#xD5D8;">&#xACBD;&#xD5D8;</h2>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xD5D8;&#xC744; &#xBC18;&#xC601;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xB371;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0AC; &#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD558;&#xC5EC; &#xB2E4;&#xC74C;&#xC758; &#xB2E8;&#xACC4;&#xB97C; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xACBD;&#xD5D8;&#xCE58;&#xB97C; &#xD569;&#xC0B0;&#xD569;&#xB2C8;&#xB2E4;. &#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC2B9;&#xB9AC; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCE74;&#xB4DC;&#xC758; &#xC2B9;&#xB9AC; &#xAC12;&#xC758; &#xD569;&#xC5D0; &#xCEA0;&#xD398;&#xC778; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xBCF4;&#xB108;&#xC2A4;&#xB098; &#xD328;&#xB110;&#xD2F0;&#xB97C; &#xC801;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xAC12;&#xC774; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC774; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xC9C0;&#xB09C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xD5D8;&#xAC12;&#xC5D0; &#xB354;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD569;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xC758; &#xB808;&#xBCA8;(&#xCE74;&#xB4DC;&#xC758; &#xC67C;&#xCABD; &#xC0C1;&#xB2E8; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xC810;&#xC758; &#xC218;)&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xACBD;&#xD5D8;&#xAC12;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xC5EC; &#xAD6C;&#xC785;&#xD55C; &#xD6C4; &#xB371;&#xC5D0; &#xCD94;&#xAC00;&#xB429;&#xB2C8;&#xB2E4;. &#xC0C8; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB985;&#xB2C8;&#xB2E4;:<ul>
<li>&#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xB371;&#xBE4C;&#xB529; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;(&#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC758; &#xB4B7;&#xBA74;&#xC5D0; &#xC788;&#xC74C;)&#xC744; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xB9CC; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB371; &#xD06C;&#xAE30; &#xC81C;&#xC57D;&#xB3C4; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC800;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;, &#xB530;&#xB77C;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; (<code>permanent</code>&#xAC00; &#xC544;&#xB2CC;) &#xCE74;&#xB4DC;&#xAC00; &#xB371;&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xBA74; &#xB2E4;&#xB978; &#xCE74;&#xB4DC; &#xD55C;&#xC7A5;&#xC740; &#xB371;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>Weakness</code> &#xCE74;&#xB4DC;&#xB4E4;&#xACFC; &#xBC18;&#xB4DC;&#xC2DC; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC81C;&#xAC70;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC01; &#xCE74;&#xB4DC;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xB808;&#xBCA8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xD5D8;&#xAC12;, &#xCD5C;&#xC18C;&#xD55C; 1&#xC810;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;(&#xB808;&#xBCA8; 0&#xC778; &#xCE74;&#xB4DC;&#xB4E4;&#xB3C4; 1&#xC810;&#xC740; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;). &#xCE74;&#xB4DC;&#xC758; &#xBE44;&#xC6A9; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; &#xC810;&#xB4E4;&#xC774; &#xCE74;&#xB4DC;&#xC758; &#xB808;&#xBCA8;&#xC744; &#xC9C0;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xAC19;&#xC740; &#xC81C;&#xBAA9;&#xC758; &#xB354; &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &quot;&#xC5C5;&#xADF8;&#xB808;&#xC774;&quot;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB294; &#xC81C;&#xAC70;&#xB418;&#xB294; &#xCE74;&#xB4DC;&#xC640; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xB808;&#xBCA8;&#xC758; &#xCC28;&#xC774;&#xB9CC;&#xD07C;(&#xCD5C;&#xC18C; 1)&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xAD6C;&#xC785;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xC785;(&#xB610;&#xB294; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;)&#xB429;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD558;&#xB098; &#xC774;&#xC0C1;&#xC758; &#xB3D9;&#xC77C;&#xD55C; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xBA74;, &#xAC01; &#xCE74;&#xB4DC;&#xB294; &#xBCC4;&#xB3C4;&#xB85C; &#xC9C0;&#xBD88;&#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC01; &#xCE74;&#xB4DC;&#xAC00; &#xAD6C;&#xB9E4;&#xB420; &#xB584; &#xB9C8;&#xB2E4; &#xC5B4;&#xB5A4; &#xCE74;&#xB4DC; &#xD55C;&#xC7A5;&#xC740; &#xB371;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xC0C1;&#xC758; &#xACFC;&#xC815;&#xC740; &#xCEA0;&#xD398;&#xC778; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xBA85;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xCEA0;&#xD398;&#xC778;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xB3D9;&#xC548; &#xB371;&#xC744; &#xC218;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
</li>
<li>&#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xD5D8;&#xAC12;&#xC744; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;. &#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xD5D8;&#xAC12;&#xC744; &#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xD5D8;&#xAC12;&#xC740; &#xC774;&#xBC88; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xCC28;&#xD6C4;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ol>
<h2 id="&#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;">&#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;</h2>
<p>&#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xCCB4;&#xB825;&#xC774;&#xB098; &#xC815;&#xC2E0;&#xC5D0; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC740; &#xC0C1;&#xCC98;&#xB97C; &#xBC18;&#xC601;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xB825; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xB192;&#xC740; &#xC218;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5B4; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xB294; 1&#xC810;&#xC758; &#xC2E0;&#xCCB4; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;(&#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;). &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2E0;&#xCCB4; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; 1&#xC810;&#xB9C8;&#xB2E4; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB4E4;&#xC774; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xC5D0; &#xCCB4;&#xB825; &#xD53C;&#xD574; 1&#xC810;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2E0;&#xCCB4; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; &#xAC12;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCCB4;&#xB825; &#xAC12;&#xACFC; &#xAC19;&#xC544;&#xC9C0;&#xBA74;, &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC0B4;&#xD574;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xC2E0; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xB192;&#xC740; &#xC218;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5B4; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xB294; 1&#xC810;&#xC758; &#xC815;&#xC2E0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;(&#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;). &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC815;&#xC2E0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; 1&#xC810;&#xB9C8;&#xB2E4; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB4E4;&#xC774; &#xC2DC;&#xC791;&#xD560; &#xB54C;&#xC5D0; &#xC815;&#xC2E0; &#xD53C;&#xD574; 1&#xC810;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC815;&#xC2E0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; &#xAC12;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC815;&#xC2E0; &#xAC12;&#xACFC; &#xAC19;&#xC544;&#xC9C0;&#xBA74;, &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xAD11;&#xAE30;&#xC5D0; &#xBBF8;&#xCCD0;&#xBC84;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xCCB4;&#xB825; &#xD53C;&#xD574;&#xC640; &#xC815;&#xC2E0; &#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xC591;&#xCABD; &#xBAA8;&#xB450;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xB41C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B4;&#xB290;&#xD55C; &#xCABD;&#xC758; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9AC;&#xBA74;, &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xB2E4;&#xC74C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xB371;&#xC744; &#xAD6C;&#xC131;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xB0A8;&#xC740; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0C8;&#xB85C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xACE8;&#xB77C;&#xC57C; &#xD560; &#xB584;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xB0A8;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xD328;&#xBC30;&#xD558;&#xACE0; &#xCEA0;&#xD398;&#xC778;&#xC740; &#xB05D;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xCE74;&#xB4DC;-&#xB2A5;&#xB825;&#xC5D0;-&#xC758;&#xD574;&#xC11C;-&#xD328;&#xBC30;&#xD558;&#xB294;-&#xACBD;&#xC6B0;">&#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xD558;&#xB294; &#xACBD;&#xC6B0;</h2>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD328;&#xBC30;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xD328;&#xBC30;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xB530;&#xB77C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xB2E4;&#xC74C;-&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C;-&#xC9C4;&#xD589;&#xD558;&#xAE30;">&#xB2E4;&#xC74C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xAE30;</h2>
<p>&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xB05D;&#xB09C; &#xD6C4;&#xC5D0;, &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xC2DC;&#xC801;&#xC778; &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xB2E4;&#xC74C;(&#xC774;&#xC5B4;&#xC9C0;&#xB294;) &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xCEA0;&#xD398;&#xC778;&#xC5D0;-&#xB4E4;&#xC5B4;&#xC624;&#xAC70;&#xB098;-&#xB098;&#xAC00;&#xAE30;">&#xCEA0;&#xD398;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAC70;&#xB098; &#xB098;&#xAC00;&#xAE30;</h2>
<p>&#xCEA0;&#xD398;&#xC778;&#xC774; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xC0AC;&#xC774;&#xB9C8;&#xB2E4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB4E4;&#xC5B4;&#xC624;&#xAC70;&#xB098; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xCEA0;&#xD398;&#xC778;&#xC744; &#xB5A0;&#xB098;&#xBA74;, &#xB2E4;&#xB978; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xD569;&#xB958;&#xD560; &#xC218; &#xB3C4; &#xC788;&#xC73C;&#xB2C8;, &#xCEA0;&#xD398;&#xC778; &#xAE30;&#xB85D;&#xC5D0;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC9C0;&#xC6B0;&#xC9C0; &#xB9C8;&#xC2ED;&#xC2DC;&#xC624;.
&#xC0C8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xCEA0;&#xD398;&#xC778;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xBA74;, &#xC774;&#xBC88; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xB4E4; &#xC911; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC774;&#xBC88; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xC774; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xC11C;&#xC758; &#xCCAB; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC778; &#xAC83; &#xCC98;&#xB7FC;, &#xACBD;&#xD5D8;&#xC810;&#xACFC; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; &#xC5C6;&#xC774; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h1 id="&#xC2A4;&#xD0E0;&#xB4DC;&#xC5BC;&#xB860;-&#xD50C;&#xB808;&#xC774;">&#xC2A4;&#xD0E0;&#xB4DC;&#xC5BC;&#xB860; &#xD50C;&#xB808;&#xC774;</h1>
<p>&#xB2E8;&#xB3C5; &#xAC8C;&#xC784;(&#xD558;&#xB098;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xCEA0;&#xD398;&#xC778;&#xC5D0;&#xC11C; &#xBE7C;&#xB0B4;&#xC5B4; &#xBCC4;&#xB3C4;&#xC758; &#xBAA8;&#xD5D8;&#xC73C;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xACBD;&#xC6B0;)&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB974;&#xC2ED;&#xC2DC;&#xC624;.</p>
<ul>
<li>&#xB2E8;&#xB3C5; &#xAC8C;&#xC784;&#xC744; &#xC704;&#xD55C; &#xB371;&#xC744; &#xAD6C;&#xC131;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB371;&#xC5D0; &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xCE74;&#xB4DC;&#xB97C; (&#xB371; &#xBE4C;&#xB529; &#xC81C;&#xC57D;&#xC0AC;&#xD56D;&#xC744; &#xC900;&#xC218;&#xD558;&#xBA74;&#xC11C;)&#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB192;&#xC740; &#xB808;&#xBCA8;&#xC758; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBAA8;&#xB4E0; &#xB808;&#xBCA8;&#xC758; &#xACBD;&#xD5D8;&#xC810;&#xC758; &#xD569;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAE30;&#xBCF8; <code>weakness</code>&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<ul>
<li>0-9 &#xACBD;&#xD5D8;&#xC810;: &#xCD94;&#xAC00; &#xAE30;&#xBCF8; <code>weakness</code> &#xC5C6;&#xC74C;</li>
<li>10-19 &#xACBD;&#xD5D8;&#xC810;: 1&#xC7A5;&#xC758; &#xBB34;&#xC791;&#xC704; &#xAE30;&#xBCF8; <code>weakness</code> &#xCD94;&#xAC00;</li>
<li>20-29 &#xACBD;&#xD5D8;&#xC810;: 2&#xC7A5;&#xC758; &#xBB34;&#xC791;&#xC704; &#xAE30;&#xBCF8; <code>weakness</code> &#xCD94;&#xAC00;</li>
<li>30-39 &#xACBD;&#xD5D8;&#xC810;: 3&#xC7A5;&#xC758; &#xBB34;&#xC791;&#xC704; &#xAE30;&#xBCF8; <code>weakness</code> &#xCD94;&#xAC00;</li>
<li>40-49 &#xACBD;&#xD5D8;&#xC810;: 4&#xC7A5;&#xC758; &#xBB34;&#xC791;&#xC704; &#xAE30;&#xBCF8; <code>weakness</code> &#xCD94;&#xAC00;</li>
</ul>
</li>
</ul>
<p>&#xB2E8;&#xB3C5; &#xAC8C;&#xC784;&#xC6A9; &#xB371;&#xC5D0;&#xC11C;&#xB294; 50&#xC810;&#xC744; &#xB118;&#xB294; &#xACBD;&#xD5D8;&#xC810;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xB371;&#xC744; &#xAD6C;&#xC131;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD50C;&#xB808;&#xC774;&#xD560; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xD6C4; &#xCEA0;&#xD398;&#xC778; &#xAC00;&#xC774;&#xB4DC;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xD3EC;&#xD568;&#xB41C; &#xCEA0;&#xD398;&#xC778;, &#xADF8; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xCD08;&#xAE30; &#xC14B;&#xC5C5;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xCCAB; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xC124;&#xBA85;&#xC744; &#xC77D;&#xC5B4;&#xAC00;&#xBA70; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xB9D0;&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xB6F0;&#xC5B4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xB9D0;&#xC744; &#xC120;&#xD0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A0;&#xD55C; &#xC870;&#xD569;&#xC774;&#xB77C;&#xB3C4; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC5B4;&#xB835;&#xAC8C; &#xC9C4;&#xD589;&#xD558;&#xB824;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xB9AC;&#xD55C; &#xCABD;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD558;&#xC138;&#xC694;). &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, 1&#xBC88; &#xACB0;&#xB9D0;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xACBD;&#xD5D8;&#xC810;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB9C8;&#xCE58; &#xCEA0;&#xD398;&#xC778; &#xBAA8;&#xB4DC;&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xB9D0;&#xB4E4;&#xC744; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xC0C1;&#xC758; &#xACFC;&#xC815;&#xC744; &#xD50C;&#xB808;&#xC774;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xC804;&#xAE4C;&#xC9C0; &#xC218;&#xD589;&#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C;, &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xACB0;&#xC815;&#xC774; &#xAC8C;&#xC784; &#xB3C4;&#xC911; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xBA74;, &#xADF8; &#xACB0;&#xC815;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0; &#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li>&#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774; &#xC911;&#xC5D0; &#xD328;&#xBC30;&#xD55C; &#xACBD;&#xC6B0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;, &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xAC00; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xB9D0;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xBA74; &#xC801;&#xC6A9;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li>&#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; <code>weakness</code>&#xB098; <code>asset</code>&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xD655;&#xC7A5;&#xD329;&#xC5D0; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xCE74;&#xB4DC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC9C4;&#xD589;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Elimination.html" class="navigation navigation-prev " aria-label="Previous page: 패배">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="rulerefs/DealingDamageAndHorror.html" class="navigation navigation-next " aria-label="Next page: 피해와 공포의 할당">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"캠페인 모드/ 시나리오 단독 진행","level":"3.4","depth":1,"next":{"title":"피해와 공포의 할당","level":"3.5","depth":1,"path":"rulerefs/DealingDamageAndHorror.md","ref":"rulerefs/DealingDamageAndHorror.md","articles":[]},"previous":{"title":"패배","level":"3.3","depth":1,"path":"Elimination.md","ref":"Elimination.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"CampainStandalone.md","mtime":"2016-11-15T07:34:17.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T15:48:57.225Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

