
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>패배 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="CampainStandalone.html" />
    
    
    <link rel="prev" href="Abilities.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="Game-Setup.html">
            
                <a href="Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="Rounds.html">
            
                <a href="Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="3.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="investigators/">
            
                <a href="investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >패배</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#xD328;&#xBC30;">&#xD328;&#xBC30;</h1>
<p>&#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xAC70;&#xB098; &#xD638;&#xB7EC;&#xB97C; &#xBC1B;&#xAC8C;&#xB418;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB098; &#xC801;&#xC774;&#xB098; &#xC5D0;&#xC14B;&#xC740; &#xD328;&#xBC30;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xB825;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xB9CE;&#xC740; &#xD53C;&#xD574;(&#xB610;&#xB294; &#xC815;&#xC2E0;&#xAC12; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xD638;&#xB7EC;)&#xB97C; &#xBC1B;&#xC73C;&#xBA74; &#xADF8; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xD328;&#xBC30;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xD328;&#xBC30;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD328;&#xBC30;&#xD558;&#xBA74; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xCEA0;&#xD398;&#xC778; &#xD50C;&#xB808;&#xC774;&#xC5D0;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xCCB4;&#xB825;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1&#xC810;&#xC758; &#xC2E0;&#xCCB4; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xBD80;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;. &#xD638;&#xB7EC; &#xAC12;&#xC774; &#xC815;&#xC2E0;&#xAC12;&#xBCF4;&#xB2E4; &#xB192;&#xAC70;&#xB098; &#xAC19;&#xC544;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1&#xC810;&#xC758; &#xC815;&#xC2E0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB97C; &#xBD80;&#xC5EC;&#xD569;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC6D0;&#xC778;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC801;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xCCB4;&#xB825;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xC73C;&#xBA74; &#xADF8; &#xC801;&#xC740; &#xD328;&#xBC30;&#xD558;&#xAC8C; &#xB418;&#xBA70; &#xC870;&#xC6B0; &#xCE74;&#xB4DC; &#xBC84;&#xB9B0; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;(&#xB9CC;&#xC77C; <code>weakness</code>&#xC774;&#xBA74; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;).</li>
<li>&#xCCB4;&#xB825; &#xAC12;&#xC774; &#xC788;&#xB294; &#xC5D0;&#xC14B;&#xC774; &#xCCB4;&#xB825;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xBC1B;&#xC73C;&#xBA74;, &#xADF8; &#xC560;&#xC14B;&#xC774; &#xD328;&#xBC30;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xC2E0; &#xAC12;&#xC774; &#xC788;&#xB294; &#xC560;&#xC14B;&#xC774;&#xBA74; &#xD638;&#xB7EC; &#xAC12;&#xC774; &#xC815;&#xC2E0;&#xAC12;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xBA74; &#xD328;&#xBC30;&#xD569;&#xB2C8;&#xB2E4;. &#xD328;&#xBC30;&#xD55C; &#xC560;&#xC14B;&#xC740; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;.</li>
</ul>
<h1 id="&#xD0C8;&#xB77D;">&#xD0C8;&#xB77D;</h1>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD328;&#xBC30;&#xD558;&#xAC70;&#xB098; &#xC911;&#xB3C4; &#xD558;&#xCC28;&#xD558;&#xBA74; &#xADF8; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD0C8;&#xB77D;&#xD569;&#xB2C8;&#xB2E4;. &#xD0C8;&#xB77D;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xAC8C;&#xC784;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAC83;&#xC740; &quot;&#xC870;&#xC0AC;&#xC790;&#xB2F9;&quot; &#xAC12;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xD0C8;&#xB77D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xC758; &#xC21C;&#xC11C;&#xB97C; &#xB530;&#xB985;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xD0C8;&#xB77D;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xAC8C;&#xC784;&#xB0B4;&#xC5D0;&#xC11C; &#xC870;&#xC885;&#xD558;&#xB358; &#xCE74;&#xB4DC;&#xB4E4;&#xACFC; &#xAC8C;&#xC784; &#xBC16;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xB429;&#xB2C8;&#xB2E4;.<ul>
<li>&#xD0C8;&#xB77D;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC18C;&#xC720;&#xD558;&#xC600;&#xC9C0;&#xB9CC;, &#xC870;&#xC885;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xCE74;&#xB4DC;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xB5A0;&#xB098;&#xB294; &#xC989;&#xC2DC; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xB429;&#xB2C8;&#xB2E4;.</li>
</ul>
</li>
<li>&#xD0C8;&#xB77D;&#xD55C; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBAA8;&#xB4E0; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD0C8;&#xB77D;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC7A5;&#xC18C;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xC790;&#xC6D0; &#xD1A0;&#xD070;&#xC740; &#xD1A0;&#xD070; &#xD480;&#xB85C; &#xB418;&#xB3CC;&#xB824; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD0C8;&#xB77D;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC801;&#xB4E4;&#xC740; &#xB300;&#xBA74;&#xC774; &#xD574;&#xC81C;&#xB418;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xC758; &#xC704;&#xD611; &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC801;&#xC808;&#xD55C; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC120;&#xC784; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD0C8;&#xB77D;&#xD588;&#xB2E4;&#xBA74;, &#xB0A8;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC120;&#xC784; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xC120;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xB354; &#xC774;&#xC0C1; &#xB0A8;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5C6;&#xC73C;&#xBA74;, &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xC885;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;. &#xCEA0;&#xD398;&#xC778; &#xAC00;&#xC774;&#xB4DC;&#xC5D0;&#xC11C; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &quot;&#xC5B4;&#xB5A0;&#xD55C; &#xACB0;&#xB9D0;&#xC5D0;&#xB3C4; &#xB3C4;&#xB2EC;&#xD558;&#xC9C0; &#xBABB;&#xD568;&quot; &#xD56D;&#xBAA9;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
</ol>
<h1 id="&#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098;-&#xBBF8;&#xCCD0;&#xBC84;&#xB9B0;-&#xC870;&#xC0AC;&#xC790;&#xB4E4;">&#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;</h1>
<p>&#xCEA0;&#xD398;&#xC778; &#xD50C;&#xB808;&#xC774;&#xB3D9;&#xC548;, &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B0; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xCEA0;&#xD398;&#xC778; &#xB85C;&#xADF8;&#xC5D0; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xCEA0;&#xD398;&#xC778;&#xC758; &#xB0A8;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC2E0;&#xCCB4; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; &#xC218;&#xCE58;&#xAC00; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCCB4;&#xB825; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xD06C;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC0B4;&#xD574;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC815;&#xC2E0; &#xD2B8;&#xB77C;&#xC6B0;&#xB9C8; &#xC218;&#xCE58;&#xAC00; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xCE74;&#xB4DC;&#xC5D0; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC815;&#xC2E0; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xD06C;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xBBF8;&#xCCD0;&#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;.</li>
<li>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC; &#xB2A5;&#xB825;&#xC774;&#xB098; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB77C; &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B4; &#xC218; &#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xB2E8;&#xB3C5; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xAC8C;&#xC784;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0B4;&#xD574;&#xB418;&#xAC70;&#xB098; &#xBBF8;&#xCCD0;&#xBC84;&#xB9AC;&#xAC70;&#xB098; &#xD328;&#xBC30;&#xD558;&#xB294; &#xAC83;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Abilities.html" class="navigation navigation-prev " aria-label="Previous page: 능력">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="CampainStandalone.html" class="navigation navigation-next " aria-label="Next page: 캠페인 모드/ 시나리오 단독 진행">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"패배","level":"3.3","depth":1,"next":{"title":"캠페인 모드/ 시나리오 단독 진행","level":"3.4","depth":1,"path":"CampainStandalone.md","ref":"CampainStandalone.md","articles":[]},"previous":{"title":"능력","level":"3.2","depth":1,"path":"Abilities.md","ref":"Abilities.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Elimination.md","mtime":"2016-11-17T00:13:15.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T15:13:43.429Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

