
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>중요개념 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Game-Setup.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="Game-Setup.html">
            
                <a href="Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="Rounds.html">
            
                <a href="Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    규칙 참조
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="rulerefs/ActAndAgenda.html">
            
                <a href="rulerefs/ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="rulerefs/Abilities.html">
            
                <a href="rulerefs/Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="rulerefs/Elimination.html">
            
                <a href="rulerefs/Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="rulerefs/CampainStandalone.html">
            
                <a href="rulerefs/CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="rulerefs/DealingDamageAndHorror.html">
            
                <a href="rulerefs/DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="rulerefs/DeckBuilding.html">
            
                <a href="rulerefs/DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="rulerefs/Weakness.html">
            
                <a href="rulerefs/Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="rulerefs/CardTypes.html">
            
                <a href="rulerefs/CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="rulerefs/EnemyEngagement.html">
            
                <a href="rulerefs/EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="rulerefs/ReadyAndExhaust.html">
            
                <a href="rulerefs/ReadyAndExhaust.html">
            
                    
                    준비/ 소진 상태
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="rulerefs/Actions.html">
            
                <a href="rulerefs/Actions.html">
            
                    
                    조사자 행동
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    스토리
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="investigators/">
            
                <a href="investigators/">
            
                    
                    조사자들
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >중요개념</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="golden-rule">Golden Rule</h2>
<p>&#xCE74;&#xB4DC;&#xC758; &#xBB38;&#xAD6C;&#xC640; &#xADDC;&#xCE59;&#xC758; &#xBB38;&#xAD6C;&#xAC00; &#xC0C1;&#xBC18;&#xB41C;&#xB2E4;&#xBA74;, &#xCE74;&#xB4DC;&#xC758; &#xBB38;&#xAD6C;&#xB97C; &#xB530;&#xB974;&#xC2ED;&#xC2DC;&#xC624;.</p>
<h2 id="grim-rule">Grim Rule</h2>
<p>&#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC774; &#xADDC;&#xCE59;&#xC774;&#xB098; &#xCE74;&#xB4DC; &#xC0AC;&#xC6A9; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xBA74;, &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB3C4;&#xB85D; &#xC218;&#xD589;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>
<h2 id="&#xC870;&#xC0AC;&#xC790;-&#xB2F9;-&#xC2EC;&#xBCFC;-">&#xC870;&#xC0AC;&#xC790; &#xB2F9; &#xC2EC;&#xBCFC; (<img src="images/per-investigator.png" width="25">)</h2>
<p><img src="images/per-investigator.png" width="25"> &#xC2EC;&#xBCFC;&#xC774; &#xC22B;&#xC790;&#xC758; &#xC606;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xACF1;&#xD558;&#xC5EC; &#xACC4;&#xC0B0;&#xD569;&#xB2C8;&#xB2E4;. &#xC7A5;&#xC18C;&#xC5D0; &#xB193;&#xB294; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB098; &#xC561;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xB2E8;&#xC11C;&#xC758; &#xC218; &#xB4F1;&#xC5D0; &#xC790;&#xC8FC; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC7A5;&#xC18C;">&#xC7A5;&#xC18C;</h2>
<p>&#xC7A5;&#xC18C;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB3D9;&#xC548; &#xB2E8;&#xC11C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC704;&#xCE58;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xAC01; &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xB294; &#xC591;&#xBA74;, &#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xACFC; &#xBE44;&#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC5D0;&#xB294; &#xC7A5;&#xC18C;&#xC758; &#xB2E8;&#xC11C; &#xAC12;&#xACFC; <code>shroud</code> &#xAC12;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xAC12;&#xB4E4;&#xC774; &#xC5C6;&#xC73C;&#xBA70; &#xCE74;&#xB4DC;&#xC758; &#xC81C;&#xBAA9; &#xC911;&#xC559;&#xC5D0; &#xD0A4;&#xD640;&#xC758; &#xADF8;&#xB9BC;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC7A5;&#xC18C;&#xB294; &#xBE44;&#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC73C;&#xB85C; &#xAC8C;&#xC784;&#xC5D0; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xADF8; &#xC7A5;&#xC18C;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xC744; &#xB54C;, &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xB97C; &#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC73C;&#xB85C; &#xB4A4;&#xC9D1;&#xACE0; &#xB2E8;&#xC11C; &#xAC12;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xB2E8;&#xC11C; &#xD1A0;&#xD070;&#xC744; &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xC704;&#xC5D0; &#xC62C;&#xB824; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB3D9;&#xC791;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xAC00; &#xC5B4;&#xB5A4; &#xC7A5;&#xC18C;&#xC704;&#xC5D0;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAC70;&#xB098; &#xAC8C;&#xC784;&#xC758; &#xC900;&#xBE44;&#xACFC;&#xC815;&#xC5D0; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0;, &#xAC8C;&#xC784; &#xC2DC;&#xC791; &#xC804;&#xC5D0; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC2A4;&#xD0AC;&#xB4E4;&#xACFC;-&#xC2A4;&#xD0AC;-&#xD14C;&#xC2A4;&#xD2B8;">&#xC2A4;&#xD0AC;&#xB4E4;&#xACFC; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;</h2>
<p>&#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; 4&#xAC00;&#xC9C0; &#xC2A4;&#xD0AC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: <code>willpower</code>(<img src="images/skill-willpower.png" width="25">), <code>intellect</code>(<img src="images/skill-intellect.png" width="25">), <code>combat</code>(<img src="images/skill-combat.png" width="25">), <code>agility</code>(<img src="images/skill-agility.png" width="25">) &#xC785;&#xB2C8;&#xB2E4;. &#xAC12;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xC2A4;&#xD0AC;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC775;&#xC219;&#xD568;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBA87;&#xBA87; &#xC0C1;&#xD669;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xD2B9;&#xC815; &#xC2A4;&#xD0AC;&#xAC12;&#xACFC; &#xB2A5;&#xB825;&#xC774;&#xB098; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xB09C;&#xC774;&#xB3C4; &#xAC12;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC5EC; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB824;&#xBA74; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB294; &#xC2A4;&#xD0AC;&#xAC12;&#xC5D0; &#xC218;&#xC815;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xCE74;&#xC624;&#xC2A4; &#xAC00;&#xBC29;&#xC5D0;&#xC11C; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC9D1;&#xC5B4; &#xACF5;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xC815;&#xB41C; &#xAC12;&#xC774; &#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xB09C;&#xC774;&#xB3C4;&#xBCF4;&#xB2E4; &#xAC19;&#xAC70;&#xB098; &#xB192;&#xC73C;&#xBA74; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8; &#xC131;&#xACF5;/&#xC2E4;&#xD328;&#xC5D0; &#xB530;&#xB978; &#xACB0;&#xACFC;&#xB294; &#xCE74;&#xB4DC;&#xB098; &#xC561;&#xC158;&#xC5D0; &#xB530;&#xB77C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC2A4;&#xD0AC;-&#xAC12;&#xC758;-&#xBCC0;&#xACBD;">&#xC2A4;&#xD0AC; &#xAC12;&#xC758; &#xBCC0;&#xACBD;</h3>
<p>&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xBF51;&#xAE30; &#xC804;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD0AC;&#xC744; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCAB; &#xBC88;&#xC9F8;&#xB85C;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC801;&#xC808;&#xD55C; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD0AC;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xD14C;&#xC2A4;&#xD2B8; &#xC911;&#xC778; &#xC2A4;&#xD0AC;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xC74C;&#xD45C; &#xC544;&#xC774;&#xCF58;&#xC740; &#xBAA8;&#xB4E0; &#xC2A4;&#xD0AC;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xC544;&#xC774;&#xCF58; &#xC911; &#xD14C;&#xC2A4;&#xD2B8;&#xC640; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xC544;&#xC774;&#xCF58; &#xB2F9; 1&#xC529; &#xC2A4;&#xD0AC; &#xAC12;&#xC774; &#xD5A5;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xBA87; &#xC7A5;&#xC774;&#xB4E0; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC758; &#xB2E4;&#xB978; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xADF8; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xB2E8; 1&#xC7A5;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xCE74;&#xB4DC;&#xB294; &#xADF8; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD94;&#xAC00;&#xB85C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xACF5;&#xC9DC; &#xD2B8;&#xB9AC;&#xAC70; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD0AC; &#xAC12;&#xC744; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCE74;&#xC624;&#xC2A4;-&#xD1A0;&#xD070;-&#xD6A8;&#xACFC;">&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070; &#xD6A8;&#xACFC;</h3>
<p>&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC740; &#xC22B;&#xC790;&#xAC00; &#xC801;&#xD600;&#xC788;&#xAC70;&#xB098; &#xC2EC;&#xBCFC;&#xC774; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><img src="images/chaos-skull.png" width="25">, <img src="images/chaos-acol.png" width="25">, <img src="images/chaos-tablet.png" width="25">, <img src="images/chaos-what.png" width="25"> : &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xCC38;&#xC870;&#xB97C; &#xD655;&#xC778;&#xD558;&#xC5EC; &#xADF8; &#xD6A8;&#xACFC;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li><img src="images/chaos-eldersign.png" width="25">: &#xC790;&#xC2E0;&#xC758; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; <img src="images/chaos-eldersign.png" width="25"> &#xB2A5;&#xB825;&#xC744; &#xCC38;&#xC870;&#xD558;&#xC5EC; &#xD574;&#xACB0;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</li>
<li><img src="images/chaos-tentacle.png" width="25">: &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C; &#xC790;&#xB3D9; &#xC2E4;&#xD328;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC5D0; &#xC218;&#xC815;&#xCE58;&#xAC00; &#xC801;&#xD600;&#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC218;&#xC815;&#xCE58;&#xB97C; &#xC2A4;&#xD0AC; &#xAC12;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD14C;&#xC2A4;&#xD2B8;-&#xACB0;&#xACFC;">&#xD14C;&#xC2A4;&#xD2B8; &#xACB0;&#xACFC;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xC758; &#xC2A4;&#xD0AC; &#xAC12;&#xC774; &#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xB09C;&#xC774;&#xB3C4; &#xAC12;&#xBCF4;&#xB2E4; &#xB192;&#xAC70;&#xB098; &#xAC19;&#xB2E4;&#xBA74; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC131;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. &#xC131;&#xACF5;/&#xC2E4;&#xD328;&#xC5D0; &#xB530;&#xB978; &#xC9C4;&#xD589;&#xC740; &#xAC8C;&#xC784; &#xB2E8;&#xACC4;&#xB098; &#xC124;&#xBA85;&#xC5D0; &#xB530;&#xB77C; &#xC9C4;&#xD589;&#xD558;&#xC2ED;&#xC2DC;&#xC624;.</p>
<p>&#xC5B4;&#xB5A4; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB420; &#xB54C;&#xC5D0; &#xB2A5;&#xB825;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC885;&#xB8CC;&#xD558;&#xB824;&#xBA74; &#xC0AC;&#xC6A9;&#xB41C; &#xBAA8;&#xB4E0; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xCE74;&#xC624;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xB2E4;&#xC2DC; &#xCE74;&#xC624;&#xC2A4; &#xAC00;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xB824; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xC57D;&#xC810;-&#xCE74;&#xB4DC;">&#xC57D;&#xC810; &#xCE74;&#xB4DC;</h2>
<p>&#xC57D;&#xC810; &#xCE74;&#xB4DC;&#xB294; <code>Weakness</code> &#xB610;&#xB294; <code>Basic Weakness</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xCE74;&#xB4DC;&#xB97C; &#xB4DC;&#xB85C;&#xC6B0;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &quot;Revelation-&quot; &#xD6A8;&#xACFC;&#xB97C; &#xC989;&#xC2DC; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="Game-Setup.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 게임의 준비">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"중요개념","level":"1.2.1","depth":2,"next":{"title":"게임의 준비","level":"1.2.2","depth":2,"path":"Game-Setup.md","ref":"Game-Setup.md","articles":[]},"previous":{"title":"게임의 진행","level":"1.2","depth":1,"ref":"","articles":[{"title":"중요개념","level":"1.2.1","depth":2,"path":"KeyConcepts.md","ref":"KeyConcepts.md","articles":[]},{"title":"게임의 준비","level":"1.2.2","depth":2,"path":"Game-Setup.md","ref":"Game-Setup.md","articles":[]},{"title":"라운드의 진행","level":"1.2.3","depth":2,"path":"Rounds.md","ref":"Rounds.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"KeyConcepts.md","mtime":"2016-11-18T06:51:57.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-22T03:48:03.433Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

