
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>라운드의 진행 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ActAndAgenda.html" />
    
    
    <link rel="prev" href="Game-Setup.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="KeyConcepts.html">
            
                <a href="KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="Game-Setup.html">
            
                <a href="Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="2.3" data-path="Rounds.html">
            
                <a href="Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="ActAndAgenda.html">
            
                <a href="ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.2" data-path="Abilities.html">
            
                <a href="Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.3" data-path="Elimination.html">
            
                <a href="Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.4" data-path="CampainStandalone.html">
            
                <a href="CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.5" data-path="DeckBuilding.html">
            
                <a href="DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="investigators/">
            
                <a href="investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >라운드의 진행</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#xB77C;&#xC6B4;&#xB4DC;-&#xC21C;&#xC11C;">&#xB77C;&#xC6B4;&#xB4DC; &#xC21C;&#xC11C;</h2>
<p>&#xAC01; &#xB77C;&#xC6B4;&#xB4DC;&#xB294; &#xB2E4;&#xC74C;&#xC758; 4&#xAC1C;&#xC758; &#xD398;&#xC774;&#xC988;&#xB85C; &#xAD6C;&#xC131;&#xB429;&#xB2C8;&#xB2E4;:</p>
<ol>
<li>&#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988; (&#xAC8C;&#xC784;&#xC758; &#xCCAB; &#xB77C;&#xC6B4;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.)</li>
<li>&#xC870;&#xC0AC;&#xC790; &#xD398;&#xC774;&#xC988;</li>
<li>&#xC801; &#xD398;&#xC774;&#xC988;</li>
<li>&#xC5C5;&#xD0B5; &#xD398;&#xC774;&#xC988;</li>
</ol>
<p>4&#xAC1C;&#xC758; &#xD398;&#xC774;&#xC988;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB098;&#xBA74; &#xB77C;&#xC6B4;&#xB4DC;&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xACE0; &#xB2E4;&#xC74C; &#xB77C;&#xC6B4;&#xB4DC;&#xC758; &#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988;&#xB97C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xBBF8;&#xD1A0;&#xC2A4;-&#xD398;&#xC774;&#xC988;">&#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988;</h2>
<ol>
<li><p>&#xD558;&#xB098;&#xC758; &#xB460; &#xD1A0;&#xD070;&#xC744; &#xD604;&#xC7AC;&#xC758; &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD50C;&#xB808;&#xC774;(&#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC640; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xCE74;&#xB4DC;&#xB4E4;)&#xC5D0; &#xC788;&#xB294; &#xB460; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB97C; &#xD604;&#xC7AC; &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC758; &#xB460; &#xC218;&#xCE58;&#xC640; &#xBE44;&#xAD50;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xB460; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xAC00; &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC758; &#xB460; &#xC218;&#xCE58;&#xBCF4;&#xB2E4; &#xD06C;&#xAC70;&#xB098; &#xAC19;&#xC73C;&#xBA74; &#xC544;&#xC820;&#xB2E4; &#xB371;&#xC744; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC820;&#xB2E4; &#xB371;&#xC758; &#xC9C4;&#xD589;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;: &#xD604;&#xC7AC; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xB460; &#xD1A0;&#xD070;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xD604;&#xC7AC; &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4;&#xC11C; &#xB4B7;&#xBA74;&#xC758; &#xC9C0;&#xC2DC;&#xC0AC;&#xD56D;&#xC744; &#xC774;&#xD589;&#xD55C; &#xD6C4; &#xADF8; &#xC544;&#xC820;&#xB2E4;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xC5D0;&#xC11C; &#xC81C;&#xAC70;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC2DC;&#xC0AC;&#xD56D;&#xC744; &#xC218;&#xD589;&#xD55C; &#xD6C4; &#xC544;&#xC820;&#xB2E4; &#xB371;&#xC758; &#xB2E4;&#xC74C; &#xC55E;&#xBA74;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB41C; &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.(&#xC8FC;&#xC758;: &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xC2DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xC774;&#xB54C;&#xAC00; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xC544;&#xC820;&#xB2E4;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC2DC;&#xC810;&#xC785;&#xB2C8;&#xB2E4;.)</p>
</li>
<li><p>&#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC21C;&#xC11C;&#xB300;&#xB85C;, &#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC778;&#xCE74;&#xC6B4;&#xD130; &#xB371;&#xC758; &#xCD5C;&#xC0C1;&#xC704;&#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xD0C0;&#xC785;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC74C;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>Treachery&#x2014;treachery &#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xADF8; &#xB2A5;&#xB825;&#xC744; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xBC84;&#xB9B0; &#xC778;&#xCE74;&#xC6B4;&#xD130; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>Enemy&#x2014;enemy &#xCE74;&#xB4DC;&#xAC00; &#xB098;&#xC624;&#xBA74; &quot;Spawn-&quot; &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xCE74;&#xB4DC;&#xB97C; &#xC9D1;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xC778;&#xAC8C;&#xC774;&#xC9C0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &quot;Spawn&quot; &#xC9C0;&#xC2DC;&#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xADF8; &#xC9C0;&#xC2DC;&#xC0AC;&#xD56D;&#xC5D0;&#xC11C; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xACF3;&#xC5D0; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
</li>
</ol>
<h2 id="&#xC870;&#xC0AC;&#xC790;-&#xD398;&#xC774;&#xC988;">&#xC870;&#xC0AC;&#xC790; &#xD398;&#xC774;&#xC988;</h2>
<p>&#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xD589;&#xB3D9;&#xB4E4; &#xC911; 3&#xBC88;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xC5B4;&#xB5A4; &#xC21C;&#xC11C;&#xB85C; &#xD558;&#xB294;&#xC9C0;, &#xBA87;&#xBC88;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB294; &#xAD00;&#xACC4;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC790;&#xC2E0;&#xC758; &#xB371;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xD55C;&#xC7A5; &#xC9D1;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xB9AC;&#xC18C;&#xC2A4;&#xB97C; 1&#xAC1C; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD589;&#xB3D9; &#xD2B8;&#xB9AC;&#xAC70; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD604;&#xC7AC;&#xC788;&#xB294; &#xC704;&#xCE58;&#xC758; &#xC801;&#xACFC; &#xC778;&#xAC8C;&#xC774;&#xC9C0;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5F0;&#xACB0;&#xB418;&#xC5B4;&#xC788;&#xB294; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC560;&#xC14B;&#xC774;&#xB098; &#xC774;&#xBCA4;&#xD2B8; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC778;&#xAC8C;&#xC774;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC801;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xB3C4;&#xB85D; &#xC2DC;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xC758; &#xC801;&#xACFC; &#xC2F8;&#xC6C1;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD558;&#xB098;&#xC774;&#xC0C1;&#xC758; &#xC900;&#xBE44; &#xC0C1;&#xD0DC;&#xC758; &#xC801;&#xACFC; &#xC778;&#xAC8C;&#xC774;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xC744;&#xB54C; &#xD68C;&#xD53C;, &#xC804;&#xD22C;, &quot;Parley&quot; &#xD639;&#xC740; &quot;Resign&quot; &#xC124;&#xBA85;&#xC774; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC758; &#xC0AC;&#xC6A9;&#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xD589;&#xB3D9;&#xC740; &#xC778;&#xAC8C;&#xC774;&#xC9C0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC801;&#xB4E4;&#xC774; &#xC870;&#xC0AC;&#xC790;&#xB97C; &#xACF5;&#xACA9;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xACF5;&#xACA9;&#xC740; &quot;Attack of opportunity&quot;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354; &#xC774;&#xC0C1; &#xD558;&#xACE0;&#xC2F6;&#xC740; &#xC561;&#xC158;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0; &#xD134;&#xC744; &#xC77C;&#xCC0D; &#xB05D;&#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD134;&#xC774; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xB294; &#xD45C;&#xC2DC;&#xB85C; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xBBF8;&#xB2C8; &#xCE74;&#xB4DC;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4; &#xD751;&#xBC31;&#xBA74;&#xC73C;&#xB85C; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC561;&#xC158;&#xC740; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA70; &#xB098;&#xC911;&#xC744; &#xC704;&#xD574; &#xBCF4;&#xAD00;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD134;&#xC744; &#xB9C8;&#xCE5C;&#xD6C4;, &#xC801; &#xD398;&#xC774;&#xC988;&#xB85C; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCE74;&#xB4DC;-&#xC9D1;&#xAE30;">&#xCE74;&#xB4DC; &#xC9D1;&#xAE30;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB371;&#xC758; &#xAC00;&#xC7A5; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xCE74;&#xB4DC; &#xD558;&#xB098;&#xB97C; &#xC190;&#xD328;&#xC5D0; &#xB123;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC790;&#xC6D0;-&#xC5BB;&#xAE30;">&#xC790;&#xC6D0; &#xC5BB;&#xAE30;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xD558;&#xB098;&#xC758; &#xB9AC;&#xC18C;&#xC2A4; &#xD1A0;&#xD070;&#xC744; &#xD1A0;&#xD070; &#xD480;&#xC5D0;&#xC11C; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD589;&#xB3D9;-&#xD2B8;&#xB9AC;&#xAC70;-&#xD65C;&#xC131;&#xD654;">&#xD589;&#xB3D9; &#xD2B8;&#xB9AC;&#xAC70; &#xD65C;&#xC131;&#xD654;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC870;&#xC885;&#xD558;&#xB294; &#xCE74;&#xB4DC;, &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xC6B0;&#xD55C; &#xCE74;&#xB4DC; &#xD639;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC561;&#xD2B8;, &#xC544;&#xC820;&#xB2E4; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xD589;&#xB3D9; &#xD2B8;&#xB9AC;&#xAC70; &#xB2A5;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xB300;&#xBA74;&#xC778;&#xAC8C;&#xC774;&#xC9C0;">&#xB300;&#xBA74;(&#xC778;&#xAC8C;&#xC774;&#xC9C0;)</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xC758; &#xC801; &#xD558;&#xB098;&#xB97C; &#xB300;&#xBA74;&#xD569;&#xB2C8;&#xB2E4;. &#xC801;&#xC744; &#xB300;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC801; &#xCE74;&#xB4DC;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD611; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5; &#xD301;: &#xC774; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xD604;&#xC7AC; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC640; &#xC774;&#xBBF8; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAAC;&#xC2A4;&#xD130;&#xB97C; &#xB300;&#xBA74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC870;&#xC0AC;">&#xC870;&#xC0AC;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xC5EC; &#xB2E8;&#xC11C;&#xB97C; &#xC5BB;&#xC73C;&#xB824; &#xC2DC;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC7A5;&#xC18C;&#xC758; <code>shroud</code> &#xAC12;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; <code>intellect</code>(<img src="images/skill-intellect.png" width="25">) &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xB2E8;&#xC11C;&#xB97C; &#xD558;&#xB098; &#xC5BB;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xB2E8;&#xC11C;&#xB97C; &#xC5BB;&#xC73C;&#xBA74; &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xB2E8;&#xC11C; &#xD1A0;&#xD070; &#xD558;&#xB098;&#xB97C; &#xC870;&#xC0AC;&#xC790; &#xCE74;&#xB4DC;&#xC5D0; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xB2E8;&#xC11C;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD68C;&#xD53C;">&#xD68C;&#xD53C;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xB300;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC801; &#xD558;&#xB098;&#xB97C; &#xD68C;&#xD53C;&#xC2DC;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xB294; <code>agility</code>(<img src="images/skill-agility.png" width="25">) &#xC2A4;&#xD0AC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD68C;&#xD53C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC801;&#xC758; &#xD68C;&#xD53C; &#xAC12;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC744; &#xD68C;&#xD53C;&#xD569;&#xB2C8;&#xB2E4;. &#xC801;&#xC740; &#xC18C;&#xC9C4;&#xB418;&#xACE0;, &#xB300;&#xBA74; &#xC0C1;&#xD0DC;&#xB294; &#xAE68;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xD68C;&#xD53C;&#xB41C; &#xC801;&#xC744; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xC704;&#xD611; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xB85C; &#xC62E;&#xACA8; &#xB354; &#xC774;&#xC0C1; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xD68C;&#xD53C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB300;&#xBA74;&#xD55C; &#xC0C1;&#xD0DC;&#xB85C; &#xB0A8;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xB7B5;&#xC801; &#xD301;: &#xC801;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC9C4;&#xB41C; &#xC801;&#xB4E4;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xBA74;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAE30;&#xD68C; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC801; &#xD398;&#xC774;&#xC988;&#xC5D0;&#xC11C; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xBB34;&#xC7A5; &#xC0C1;&#xD0DC;&#xC774;&#xAC70;&#xB098; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC801;&#xC5D0;&#xAC8C;&#xC11C; &#xB3C4;&#xB9DD;&#xAC00;&#xB824;&#xBA74; &#xAC15;&#xB825;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD68C;&#xD53C;&#xD558;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC2ED;&#xC2DC;&#xC624;.</p>
<h3 id="&#xC774;&#xB3D9;">&#xC774;&#xB3D9;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC774;&#xB3D9; &#xC561;&#xC158;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xC758; &#xBBF8;&#xB2C8; &#xCE74;&#xB4DC;&#xB97C; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xD604;&#xC7AC; &#xC7A5;&#xC18C;&#xC5D0;&#xC11C; &#xC5F0;&#xACB0;&#xC810;&#xC774; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC7A5;&#xC18C;&#xB85C; &#xC62E;&#xAE41;&#xB2C8;&#xB2E4;. &#xC7A5;&#xC18C;&#xC758; &#xC5F0;&#xACB0;&#xC810;&#xC740; &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xC758; &#xD558;&#xB2E8;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xBA70;, &#xAC19;&#xC740; &#xC544;&#xC774;&#xCF58;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xB294; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xBE44;&#xACF5;&#xAC1C; &#xC0C1;&#xD0DC;&#xC774;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD588;&#xC744; &#xB54C;, &#xC7A5;&#xC18C; &#xCE74;&#xB4DC;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4; &#xACF5;&#xAC1C;&#xB41C; &#xBA74;&#xC73C;&#xB85C; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5;&#xAC1C;&#xB41C; &#xC7A5;&#xC18C;&#xC5D0; &#xB2E8;&#xC11C; &#xD1A0;&#xD070; &#xB193;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC9C0; &#xB9C8;&#xC2ED;&#xC2DC;&#xC624;.</p>
<h3 id="&#xC0AC;&#xC6A9;">&#xC0AC;&#xC6A9;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC190;&#xD328; &#xC911; &#xC5D0;&#xC14B;&#xC774;&#xB098; &#xC774;&#xBCA4;&#xD2B8; &#xCE74;&#xB4DC;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC790;&#xC6D0; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xD50C;&#xB808;&#xC774;&#xD55C;&#xB2E4;. &#xCE74;&#xB4DC;&#xC758; &#xC790;&#xC6D0; &#xBE44;&#xC6A9;&#xACFC; &#xCE74;&#xB4DC;&#xC758; &#xD0C0;&#xC785;&#xC740; &#xC0C1;&#xB2E8; &#xC67C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xC6D0; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC6D0; &#xD480;&#xC5D0;&#xC11C; &#xD1A0;&#xD070; &#xD480;&#xB85C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xC790;&#xC6D0; &#xC218;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xAC1C;&#xC218;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xB3D9; &#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xAC01; &#xCE74;&#xB4DC; &#xD0C0;&#xC785;&#xC744; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xADDC;&#xCE59;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<ul>
<li>&#xC774;&#xBCA4;&#xD2B8; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xBA74;, &#xCE74;&#xB4DC;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC801;&#xC6A9;&#xD558;&#xACE0;&#xB098;&#xC11C; &#xC18C;&#xC720;&#xC790;&#xC758; &#xBC84;&#xB9B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xB294;&#xB2E4;.</li>
<li>&#xC5D0;&#xC14B; &#xCE74;&#xB4DC;&#xB97C; &#xD50C;&#xB808;&#xC774;&#xD558;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xD50C;&#xB808;&#xC774; &#xC601;&#xC5ED;&#xC5D0; &#xB193;&#xACE0; &#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC774;&#xB098; &#xAC8C;&#xC784; &#xD6A8;&#xACFC;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD50C;&#xB808;&#xC774;&#xB97C; &#xB5A0;&#xB0A0; &#xB54C; &#xAE4C;&#xC9C0; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294;&#xB2E4;.</li>
<li>&#xC2A4;&#xD0AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD0AC; &#xCE74;&#xB4DC;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xACFC; &#xC544;&#xC774;&#xCF58;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xC758; &#xC190;&#xD328;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.</li>
</ul>
<p><code>fast</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xAC00; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xD50C;&#xB808;&#xC774;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xD589;&#xB3D9;&#xC744; &#xC18C;&#xBAA8;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC2AC;&#xB86F;">&#xC2AC;&#xB86F;</h3>
<p>&#xC2AC;&#xB86F;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xD50C;&#xB808;&#xC774;&#xC5D0;&#xC11C; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xC815;&#xD55C; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xCE74;&#xB4DC; &#xC218;&#xC5D0; &#xC81C;&#xC57D;&#xC744; &#xC900;&#xB2E4;. &#xC560;&#xC14B;&#xC774; &#xD558;&#xB098; &#xD639;&#xC740; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xC2AC;&#xB86F; &#xC2EC;&#xBCFC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xADF8; &#xBAA8;&#xB4E0; &#xC2AC;&#xB86F;&#xC774; &#xC0AC;&#xC6A9;&#xAC00;&#xB2A5;&#xD560; &#xB54C;&#xC5D0;&#xB9CC; &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC2AC;&#xB86F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<ul>
<li>&#xB3D9;&#xB8CC; &#xC2AC;&#xB86F; (<img src="images/slot-ally.png" width="25">) 1</li>
<li>&#xC2E0;&#xCCB4; &#xC2AC;&#xB86F; (<img src="images/slot-body.png" width="25">) 1</li>
<li>&#xC545;&#xC138;&#xC11C;&#xB9AC; &#xC2AC;&#xB86F; (<img src="images/slot-accessory.png" width="25">) 1</li>
<li>&#xC190; &#xC2AC;&#xB86F; (<img src="images/slot-onehanded.png" width="25">) 2</li>
<li>&#xC544;&#xCF00;&#xC778; &#xC2AC;&#xB86F; (<img src="images/slot-onearcane.png" width="25">) 2</li>
</ul>
<p>&#xCE74;&#xB4DC;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2AC;&#xB86F;&#xC774; &#xD45C;&#xAE30;&#xB429;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xB3D9;&#xB8CC; &#xC2AC;&#xB86F; (<img src="images/slot-ally.png" width="25">)</li>
<li>&#xC2E0;&#xCCB4; &#xC2AC;&#xB86F; (<img src="images/slot-body.png" width="25">)</li>
<li>&#xC545;&#xC138;&#xC11C;&#xB9AC; &#xC2AC;&#xB86F; (<img src="images/slot-accessory.png" width="25">)</li>
<li>&#xD55C;&#xC190; &#xC2AC;&#xB86F; (<img src="images/slot-onehanded.png" width="25">)</li>
<li>&#xC591;&#xC190; &#xC2AC;&#xB86F; (<img src="images/slot-twohanded.png" width="25">)</li>
<li>&#xC544;&#xCF00;&#xC778; &#xC2AC;&#xB86F; (<img src="images/slot-onearcane.png" width="25">)</li>
<li>&#xC591; &#xC544;&#xCF00;&#xC778; &#xC2AC;&#xB86F; (<img src="images/slot-twoarcane.png" width="25">)</li>
</ul>
<p>&#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC774;&#xBBF8; &#xB2E4;&#xB978; &#xC5D0;&#xC14B;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2AC;&#xB86F;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;&#xBA74;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC560;&#xC14B;&#xC774; &#xC2AC;&#xB86F;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xC790;&#xC2E0;&#xC758; &#xC870;&#xC885;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xC560;&#xC14B;(&#xB4E4;)&#xC744; &#xBC84;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h3 id="&#xC804;&#xD22C;">&#xC804;&#xD22C;</h3>
<p>&#xC870;&#xC0AC;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xD55C; &#xBA85;&#xC758; &#xC801;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xADF8; &#xC801;&#xC758; <code>fight</code> &#xAC12;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; <code>combat</code>( <img src="images/skill-combat.png" width="25"> ) &#xC2A4;&#xD0AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xC218;&#xD589;&#xD55C;&#xB2E4;.</p>
<p>&#xD14C;&#xC2A4;&#xD2B8;&#xAC00; &#xC131;&#xACF5;&#xD558;&#xBA74;, &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD558;&#xC600;&#xACE0;, &#xC870;&#xC0AC;&#xC790;&#xB294; &#xC801;&#xC5D0;&#xAC8C; 1&#xC810;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC900;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBB34;&#xAE30;&#xB4E4;, &#xC8FC;&#xBB38;&#xB4E4; &#xD639;&#xC740; &#xB2E4;&#xB978; &#xD2B9;&#xBCC4;&#xD55C; &#xACF5;&#xACA9;&#xC740; &#xD53C;&#xD574;&#xC758; &#xC591;&#xC744; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xB3C4; &#xC788;&#xB2E4;. &#xD53C;&#xD574;&#xB97C; &#xC900; &#xAC12;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xC591;&#xC758; &#xD53C;&#xD574; &#xD1A0;&#xD070;&#xC744; &#xC801; &#xCE74;&#xB4DC;&#xC704;&#xC5D0; &#xC62C;&#xB824; &#xB193;&#xB294;&#xB2E4;. &#xC801;&#xC758; &#xCCB4;&#xB825;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xD53C;&#xD574; &#xD1A0;&#xD070;&#xC774; &#xC62C;&#xB824;&#xC838; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC801;&#xC740; &#xBB3C;&#xB9AC;&#xCE5C; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xBC84;&#xB9B0; &#xC870;&#xC6B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8; &#xC704;&#xC5D0; &#xB193;&#xB294;&#xB2E4;. &#xC801; &#xCE74;&#xB4DC;&#xC758; &#xBC14;&#xB2E5;&#xC5D0; &#xC2B9;&#xB9AC; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xC801;&#xD600;&#xC788;&#xB2E4;&#xBA74; &#xBC84;&#xB9B0; &#xC870;&#xC6B0; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xB294; &#xB300;&#xC2E0; &#xC2B9;&#xB9AC; &#xCE74;&#xB4DC; &#xB354;&#xBBF8;&#xC5D0; &#xB193;&#xB294;&#xB2E4;.</p>
<h2 id="&#xC801;-&#xD398;&#xC774;&#xC988;">&#xC801; &#xD398;&#xC774;&#xC988;</h2>
<p>&#xB2E4;&#xC74C;&#xC758; &#xB2E8;&#xACC4;&#xB97C; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xD50C;&#xB808;&#xC774;&#xC5D0; &#xC801;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;&#xBA74; &#xC5C5;&#xD0B5; &#xD398;&#xC774;&#xC988;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;.</p>
<ol>
<li><p><code>Hunter</code> &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xC801;&#xB4E4;&#xC744; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xD0A4;&#xC6CC;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xC801;&#xC740; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC870;&#xC0AC;&#xC790;&#xC758; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xB85C; &#xD55C;&#xBC88;&#xC529; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC18C;&#xC9C4;&#xB41C; <code>hunter</code> &#xC801;, &#xADF8;&#xB9AC;&#xACE0; <code>hunter</code> &#xC801;&#xACFC; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xD55C;&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. <code>hunter</code> &#xC801;&#xC774; &#xD55C;&#xBA85;&#xC774;&#xC0C1;&#xC758; &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xC788;&#xB294; &#xC7A5;&#xC18C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA74; &#xC870;&#xC0AC;&#xC790;&#xB4E4; &#xC911; &#xD55C;&#xBA85;&#xACFC; &#xC989;&#xC2DC; &#xB300;&#xBA74;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>&#xC801;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xC900;&#xBE44;&#xB418;&#xACE0; &#xB300;&#xBA74;&#xD55C; &#xC801;&#xB4E4;&#xC740; &#xB300;&#xBA74;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD55C;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4; &#xC21C;&#xC11C;&#xB300;&#xB85C; &#xC801;&#xB4E4;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xD574;&#xACB0;&#xD55C;&#xB2E4;. &#xC801;&#xC774; &#xACF5;&#xACA9;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xD53C;&#xD574;&#xC640; &#xACF5;&#xD3EC;&#xB97C; &#xBAA8;&#xB450; &#xB3D9;&#xC2DC;&#xC5D0; &#xB300;&#xBA74;&#xD55C; &#xC870;&#xC0AC;&#xC790;&#xC5D0;&#xAC8C; &#xC785;&#xD78C;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xAC00; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xD53C;&#xD574;&#xC640; &#xACF5;&#xD3EC;&#xC758; &#xC591;&#xC740; &#xC801; &#xCE74;&#xB4DC;&#xC758; &#xD14D;&#xC2A4;&#xD2B8; &#xBC15;&#xC2A4;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;.</p>
</li>
</ol>
<p>&#xD558;&#xB098;&#xC758; &#xC801;&#xC774; &#xACF5;&#xACA9;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xB294; &#xD45C;&#xC2DC;&#xB85C; &#xADF8; &#xC801; &#xCE74;&#xB4DC;&#xB97C; &#xC18C;&#xC9C4;&#xC2DC;&#xD0A8;&#xB2E4;(&#xAE30;&#xD68C; &#xACF5;&#xACA9;&#xC744; &#xD55C; &#xC801;&#xC740; &#xC18C;&#xC9C4;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;).</p>
<h2 id="&#xC5C5;&#xD0B5;-&#xD398;&#xC774;&#xC988;">&#xC5C5;&#xD0B5; &#xD398;&#xC774;&#xC988;</h2>
<p>&#xB2E4;&#xC74C;&#xC758; &#xC21C;&#xC11C;&#xB97C; &#xC9C4;&#xD589;&#xD55C;&#xB2E4;:</p>
<ol>
<li>&#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB2C8; &#xCE74;&#xB4DC;&#xB97C; &#xB4A4;&#xC9D1;&#xC5B4;(&#xCEEC;&#xB7EC;&#xC778; &#xBA74;&#xC73C;&#xB85C;) &#xB193;&#xB294;&#xB2E4;.</li>
<li>&#xBAA8;&#xB4E0; &#xC18C;&#xC9C4;&#xB41C; &#xCE74;&#xB4DC;&#xB4E4;&#xC744; &#xC900;&#xBE44;&#xC0C1;&#xD0DC;&#xB85C; &#xB418;&#xB3CC;&#xB9B0;&#xB2E4;. &#xC870;&#xC0AC;&#xC790;&#xC640; &#xAC19;&#xC740; &#xC7A5;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB300;&#xBA74;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC801;&#xB4E4;&#xC740; &#xC870;&#xC0AC;&#xC790;&#xC640; &#xB300;&#xBA74;&#xD55C;&#xB2E4;.</li>
<li>&#xAC01; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xB371;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; 1&#xC7A5; &#xC9D1;&#xC5B4; &#xC190;&#xD328;&#xC5D0; &#xB123;&#xACE0; &#xC790;&#xC6D0; 1&#xAC1C;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;.</li>
<li>&#xC190;&#xD328;&#xC5D0; 8&#xC7A5;&#xC774; &#xCD08;&#xACFC;&#xB418;&#xB294; &#xC870;&#xC0AC;&#xC790;&#xB294; &#xCE74;&#xB4DC;&#xB97C; &#xBC84;&#xB824;&#xC11C; &#xC190;&#xD328;&#xC5D0; 8&#xC7A5;&#xC758; &#xCE74;&#xB4DC;&#xB9CC; &#xB0A8;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</li>
</ol>
<p>&#xC704;&#xC758; &#xB2E8;&#xACC4;&#xB97C; &#xBAA8;&#xB450; &#xC9C4;&#xD589;&#xD558;&#xBA74;, &#xD558;&#xB098;&#xC758; &#xB77C;&#xC6B4;&#xB4DC;&#xAC00; &#xC885;&#xB8CC;&#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xB77C;&#xC6B4;&#xB4DC;&#xC758; &#xBBF8;&#xD1A0;&#xC2A4; &#xD398;&#xC774;&#xC988;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Game-Setup.html" class="navigation navigation-prev " aria-label="Previous page: 게임의 준비">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ActAndAgenda.html" class="navigation navigation-next " aria-label="Next page: 액트 덱과 아젠다 덱">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"라운드의 진행","level":"2.3","depth":1,"next":{"title":"액트 덱과 아젠다 덱","level":"3.1","depth":1,"path":"ActAndAgenda.md","ref":"ActAndAgenda.md","articles":[]},"previous":{"title":"게임의 준비","level":"2.2","depth":1,"path":"Game-Setup.md","ref":"Game-Setup.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Rounds.md","mtime":"2016-11-18T06:43:36.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-19T07:46:34.861Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

