
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>코어 셋 · 아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="DUNWICH-LEGACY.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    규칙 참조
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../rulerefs/ActAndAgenda.html">
            
                <a href="../rulerefs/ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../rulerefs/Abilities.html">
            
                <a href="../rulerefs/Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../rulerefs/Elimination.html">
            
                <a href="../rulerefs/Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../rulerefs/CampainStandalone.html">
            
                <a href="../rulerefs/CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../rulerefs/DealingDamageAndHorror.html">
            
                <a href="../rulerefs/DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="../rulerefs/DeckBuilding.html">
            
                <a href="../rulerefs/DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="../rulerefs/Weakness.html">
            
                <a href="../rulerefs/Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="../rulerefs/CardTypes.html">
            
                <a href="../rulerefs/CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="../rulerefs/EnemyEngagement.html">
            
                <a href="../rulerefs/EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="../rulerefs/ReadyAndExhaust.html">
            
                <a href="../rulerefs/ReadyAndExhaust.html">
            
                    
                    준비/ 소진 상태
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="../rulerefs/Actions.html">
            
                <a href="../rulerefs/Actions.html">
            
                    
                    조사자 행동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="../rulerefs/HealthAndSanity.html">
            
                <a href="../rulerefs/HealthAndSanity.html">
            
                    
                    체력과 정신
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="../rulerefs/LocationAndMove.html">
            
                <a href="../rulerefs/LocationAndMove.html">
            
                    
                    장소와 이동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="../rulerefs/SkillTestsAndSkillTestTiming.html">
            
                <a href="../rulerefs/SkillTestsAndSkillTestTiming.html">
            
                    
                    스킬 테스트 및 테스트 절차
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="../rulerefs/Tokens.html">
            
                <a href="../rulerefs/Tokens.html">
            
                    
                    토큰들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="../rulerefs/WinningAndLosing.html">
            
                <a href="../rulerefs/WinningAndLosing.html">
            
                    
                    이기는 것과 지는 것
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="../rulerefs/VictoryPoints.html">
            
                <a href="../rulerefs/VictoryPoints.html">
            
                    
                    승리 포인트와 승리 전시 영역
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    FAQs
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../faqs/NotesAndErrata.html">
            
                <a href="../faqs/NotesAndErrata.html">
            
                    
                    참고와 교정
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../faqs/DefinitionsandTerms.html">
            
                <a href="../faqs/DefinitionsandTerms.html">
            
                    
                    정의와 용어들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../faqs/RulingsAndClarifications.html">
            
                <a href="../faqs/RulingsAndClarifications.html">
            
                    
                    규칙과 설명
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../faqs/FrequentlyAskedQuestions.html">
            
                <a href="../faqs/FrequentlyAskedQuestions.html">
            
                    
                    자주 묻는 질문들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../faqs/QuickReference.html">
            
                <a href="../faqs/QuickReference.html">
            
                    
                    빠른 참조
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" >
            
                <span>
            
                    
                    조사자들
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.1.1" data-path="CORE-SET.html">
            
                <a href="CORE-SET.html">
            
                    
                    코어 셋
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.1.2" data-path="DUNWICH-LEGACY.html">
            
                <a href="DUNWICH-LEGACY.html">
            
                    
                    던위치 레가시
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >코어 셋</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="agnes-baker">Agnes Baker</h2>
<p>&#xC544;&#xADF8;&#xB124;&#xC2A4; &#xBCA0;&#xC774;&#xCEE4;&#xB294; &#xC774;&#xBC88; &#xC0DD;&#xC560;&#xC5D0;&#xC11C;&#xB294; &#xBCC4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xC6E8;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xC9C0;&#xB9CC;, &#xBA3C; &#xACFC;&#xAC70;&#xC758; &#xC804;&#xC0DD;&#xC5D0;&#xC11C;&#xB294;, &#xD604;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xAFC8;&#xC5D0;&#xB3C4; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294;, &#xAC15;&#xB825;&#xD55C; &#xB9C8;&#xB140;&#xC600;&#xB2E4;. &#xADF8; &#xC77C;&#xC740; &#xB2E4;&#xB77D;&#xC5D0; &#xC788;&#xB358; &#xBA3C;&#xC9C0; &#xB36E;&#xC778; &#xAC00;&#xC871;&#xC758; &#xBB3C;&#xAC74;&#xB4E4; &#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xC0C1;&#xD55C; &#xC544;&#xD2F0;&#xD329;&#xD2B8; - &#xBB34;&#xC5B8;&#xAC00;&#xC758; &#xC5F4;&#xC1E0; &#xAC19;&#xC740; - &#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC544;&#xD2F0;&#xD329;&#xD2B8;&#xB97C; &#xB9CC;&#xC9C0;&#xC790;, &#xD558;&#xB098;&#xC758; &#xB2E8;&#xC5B4; &quot;Hyperborea&quot;&#xC640; &#xD568;&#xAED8; &#xAE30;&#xC5B5;&#xB4E4;&#xC774; &#xB418;&#xB3CC;&#xC544; &#xC654;&#xB2E4;. &#xC804;&#xC0DD;&#xC758; &#xBE44;&#xC804;&#xACFC; &#xAE30;&#xC5B5;&#xC5D0; &#xBE60;&#xC838;&#xB4E4; &#xC218;&#xB85D;, &#xC544;&#xADF8;&#xB124;&#xC2A4;&#xC758; &#xD798;&#xB610;&#xD55C; &#xCEE4;&#xC838;&#xAC14;&#xACE0;, &#xADF8;&#xB140;&#xB294; &#xC810;&#xC810; &#xB354; &#xAC81;&#xC774; &#xB0AC;&#xB2E4;.</p>
<h2 id="skids-otoole">&#x201C;Skids&#x201D; O&#x2019;Toole</h2>
<p>&#xC2A4;&#xD0A4;&#xC988;&#xB3C4; &#xBC94;&#xC8C4; &#xC778;&#xC0DD;&#xC744; &#xACC4;&#xD68D;&#xD558;&#xC9C4; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB054; &#xC633;&#xC740; &#xC77C;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC190;&#xC744; &#xB354;&#xB7FD;&#xD788;&#xB294; &#xACBD;&#xC6B0;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xACBD;&#xCC30;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC218;&#xC220; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xD0A4;&#xC988;&#xAC00; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC5B4;&#xBA38;&#xB2C8;&#xB294; &#xC218;&#xAC10; 2&#xB144;&#xC9F8;&#xC5D0; &#xBCD1;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xB3CC;&#xC544;&#xAC00;&#xC168;&#xB2E4;. &#xAC10;&#xBC29; &#xB3D9;&#xB8CC;&#xC778; &#xBE0C;&#xB798;&#xB4DC; &#xD640;&#xB9B0;&#xC2A4;&#xB294; &#xB354; &#xB098;&#xC05C; &#xC6B4;&#xBA85;&#xACFC; &#xC8FD;&#xC74C;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xBE0C;&#xB798;&#xB4DC;&#xB294; &quot;&#xC62C;&#xB4DC; &#xC6D0;&quot;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9E4;&#xC77C; &#xC800;&#xB141; &#xC18D;&#xC0AD;&#xC774;&#xB4EF;&#xC774; &#xB5A0;&#xB4E4;&#xC5B4; &#xB314;&#xACE0; &#xC2A4;&#xD0A4;&#xC988;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xAFC8;&#xAFBC; &#xB3D9;&#xC548; &#xACAA;&#xC740; &#xAE30;&#xC774;&#xD55C; &#xBAA8;&#xD5D8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xC800;&#xB141; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xBE0C;&#xB798;&#xB4DC;&#xAC00; &#xBD88;&#xD0C0;&#xC11C; &#xC8FD;&#xC740; &#xC7A5;&#xBA74;&#xC744; &#xBCF4;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xBBFF;&#xC9C0; &#xC54A;&#xC558;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xC11D;&#xBC29;&#xB41C; &#xC774;&#xD6C4;&#xB85C;, &#xC2A4;&#xD0A4;&#xC988;&#xB294; &#xC544;&#xCE84;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xACE0;, &#xB2F5;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<h2 id="daisy-walker">Daisy Walker</h2>
<p>&#xBBF8;&#xC2A4;&#xCE74;&#xD1A0;&#xB2C9; &#xB300;&#xD559;&#xC758; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xC0AC;&#xC11C;&#xB85C;&#xC11C;, &#xB370;&#xC774;&#xC9C0;&#xB294; &#xC0DD;&#xC560;&#xC5D0;&#xC11C; &#xCC45;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD56D;&#xC0C1; &#xB290;&#xAEF4;&#xC654;&#xB2E4;. &#xB370;&#xC774;&#xC9C0;&#xB294; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xD610;&#xC624;&#xD558;&#xB294; &#xACF5;&#xD3EC;, &#xD3ED;&#xB825;, &#xB450;&#xB824;&#xC6C0;&#xC744; &#xC18C;&#xC124; &#xC18D;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC874; &#xB514;&#xAC00; &#xBC88;&#xC5ED;&#xD55C; &#xB124;&#xD06C;&#xB85C;&#xB178;&#xBBF8;&#xCF58;&#xC744; &#xC6B0;&#xC5F0;&#xD788; &#xBC1C;&#xACBD;&#xD558;&#xC600;&#xB2E4;. &#xADF8; &#xCC45;&#xC740; &#xC9C4;&#xC9DC;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBD88;&#xACBD;&#xC2A4;&#xB7FD;&#xACE0;, &#xC0AC;&#xC545;&#xD558;&#xACE0;, &#xB108;&#xBB34; &#xB054;&#xCC0D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC78A;&#xD600;&#xC9C0;&#xACE0; &#xC624;&#xCEEC;&#xD2B8;&#xD55C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC758; &#xAC10;&#xC73C;&#xB85C;&#xB294; &#xCC45;&#xC758; &#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xC18C;&#xC124;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xC9C4;&#xC2E4;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xB370;&#xC774;&#xC9C0;&#xB294; Orne &#xB3C4;&#xC11C;&#xAD00;&#xC758; &#xC81C;&#xD55C;&#xAD6C;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xC18C;&#xC7A5;&#xD488;&#xB4E4;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xB2E4;&#xB978; &#xBE44;&#xBC00;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xC84C;&#xB2E4;...</p>
<h2 id="roland-banks">Roland Banks</h2>
<p>&#xB864;&#xB79C;&#xB4DC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC808;&#xCC28;&#xC640; &#xADDC;&#xCE59;&#xC5D0;&#xC11C; &#xC704;&#xC548;&#xC744; &#xC5BB;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xC5D0;&#xC11C; &#xC5D0;&#xC774;&#xC804;&#xD2B8;&#xB85C;&#xC11C;, &#xADF8;&#xB294; &#xC8FC;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB530;&#xB77C;&#xC57C; &#xD560; &#xC9C0;&#xCE68;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC548;&#xC2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC;&#xC5D0;, &#xC5F0;&#xBC29; &#xC694;&#xC6D0;&#xC758; &#xD578;&#xB4DC;&#xBD81;&#xC740; &#xADF8;&#xAC00; &#xBC30;&#xC815;&#xB41C; &#xC0AC;&#xAC74;&#xB4E4;&#xC5D0;&#xC11C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD560; &#xC218;&#xC788;&#xB294; &#xB9CC;&#xD07C; &#xD574;&#xBD24;&#xC9C0;&#xB9CC;, &#xC774;&#xC0C1;&#xD55C; &#xC0DD;&#xBB3C;, &#xC2DC;&#xAC04;&#xACFC; &#xACF5;&#xAC04;&#xC744; &#xD1B5;&#xD55C; &#xCD9C;&#xC785;&#xBB38;, &#xB610;&#xB294; &#xB9C8;&#xBC95; &#xC8FC;&#xBB38;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xC744; &#xB54C; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xB208;&#xC73C;&#xB85C; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xADF8;&#xB294; &#xACB0;&#xCF54; &#xADF8;&#xAC83;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xACE0; ... &#xC0C1;&#xAE09;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB864;&#xB79C;&#xB4DC;&#xB294; &#xC790;&#xC2E0; &#xC2A4;&#xC2A4;&#xB85C; &#xC774;&#xAC78; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="wendy-adams">Wendy Adams</h2>
<p>&#xC5C4;&#xB9C8;&#xB294; &#xADF8;&#xB140;&#xAC00; &#xC5B4;&#xB9B4; &#xB54C; &#xC6EC;&#xB514;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xAC78;&#xC774;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB180;&#xAC8C; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xB9C8;&#xB294; &#xADF8;&#xB140;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824; &#xC8FC;&#xC5C8;&#xACE0;, &#xC6EC;&#xB514;&#xB294; &#xBAA9;&#xAC78;&#xC774;&#xB97C; &#xD68C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xB208;&#xBD80;&#xC2DC;&#xAC8C; &#xBE5B;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xC2E4;&#xC885;&#xB41C; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xB54C;, &#xC5C4;&#xB9C8;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xC600;&#xACE0;, &#xC9D1; &#xC804;&#xCCB4;&#xC5D0; &#xBD84;&#xD544;&#xB85C; &#xC774;&#xC0C1;&#xD55C; &#xC0C1;&#xC9D5;&#xC744; &#xADF8;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5C4;&#xB9C8;&#xB97C; &#xC815;&#xC2E0;&#xBCD1;&#xB3D9;&#xC73C;&#xB85C; &#xB370;&#xB824; &#xAC14;&#xACE0; &#xC6EC;&#xB514;&#xB294; &#xACE0;&#xC544;&#xC6D0;&#xC73C;&#xB85C; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5C4;&#xB9C8;&#xB97C; &#xB370;&#xB824; &#xAC00;&#xAE30; &#xC804;&#xC5D0;, &#xC5C4;&#xB9C8;&#xB294; &quot;&#xBAA9;&#xAC78;&#xC774;&#xAC00; &#xC9C0;&#xCF1C;&#xC904; &#xAC83;&quot;&#xC774;&#xB77C;&#xBA70; &#xADF8; &#xAC83;&#xC744; &#xADF8;&#xB140;&#xC5D0;&#xAC8C; &#xAC74;&#xB124;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6EC;&#xB514;&#xB294; &#xB3C4;&#xB9DD; &#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xC218;&#xB144;&#xAC04; &#xACE0;&#xC544;&#xC6D0;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xACE0;, &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xB354; &#xC798; &#xB3CC;&#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xC5EC; &#xB3C4;&#xB9DD;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="DUNWICH-LEGACY.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 던위치 레가시">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"코어 셋","level":"4.1.1","depth":2,"next":{"title":"던위치 레가시","level":"4.1.2","depth":2,"path":"investigators/DUNWICH-LEGACY.md","ref":"investigators/DUNWICH-LEGACY.md","articles":[]},"previous":{"title":"조사자들","level":"4.1","depth":1,"ref":"","articles":[{"title":"코어 셋","level":"4.1.1","depth":2,"path":"investigators/CORE-SET.md","ref":"investigators/CORE-SET.md","articles":[]},{"title":"던위치 레가시","level":"4.1.2","depth":2,"path":"investigators/DUNWICH-LEGACY.md","ref":"investigators/DUNWICH-LEGACY.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"아캄 호러: 카드 게임의 규칙과 스토리 일부에 대한 번역입니다."},"file":{"path":"investigators/CORE-SET.md","mtime":"2016-12-17T14:12:00.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-02-21T03:56:26.540Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

