
<!DOCTYPE HTML>
<html lang="ko" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>던위치 레가시 · 아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        <meta name="author" content="민박사">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="CORE-SET.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="검색어 입력" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    게임의 진행
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../KeyConcepts.html">
            
                <a href="../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Game-Setup.html">
            
                <a href="../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Rounds.html">
            
                <a href="../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" >
            
                <span>
            
                    
                    규칙 참조
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../rulerefs/ActAndAgenda.html">
            
                <a href="../rulerefs/ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../rulerefs/Abilities.html">
            
                <a href="../rulerefs/Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.3" data-path="../rulerefs/Elimination.html">
            
                <a href="../rulerefs/Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.4" data-path="../rulerefs/CampainStandalone.html">
            
                <a href="../rulerefs/CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.5" data-path="../rulerefs/DealingDamageAndHorror.html">
            
                <a href="../rulerefs/DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.6" data-path="../rulerefs/DeckBuilding.html">
            
                <a href="../rulerefs/DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.7" data-path="../rulerefs/Weakness.html">
            
                <a href="../rulerefs/Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.8" data-path="../rulerefs/CardTypes.html">
            
                <a href="../rulerefs/CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.9" data-path="../rulerefs/EnemyEngagement.html">
            
                <a href="../rulerefs/EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.10" data-path="../rulerefs/ReadyAndExhaust.html">
            
                <a href="../rulerefs/ReadyAndExhaust.html">
            
                    
                    준비/ 소진 상태
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.11" data-path="../rulerefs/Actions.html">
            
                <a href="../rulerefs/Actions.html">
            
                    
                    조사자 행동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.12" data-path="../rulerefs/HealthAndSanity.html">
            
                <a href="../rulerefs/HealthAndSanity.html">
            
                    
                    체력과 정신
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.13" data-path="../rulerefs/LocationAndMove.html">
            
                <a href="../rulerefs/LocationAndMove.html">
            
                    
                    장소와 이동
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.14" data-path="../rulerefs/SkillTestsAndSkillTestTiming.html">
            
                <a href="../rulerefs/SkillTestsAndSkillTestTiming.html">
            
                    
                    스킬 테스트 및 테스트 절차
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.15" data-path="../rulerefs/Tokens.html">
            
                <a href="../rulerefs/Tokens.html">
            
                    
                    토큰들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.16" data-path="../rulerefs/WinningAndLosing.html">
            
                <a href="../rulerefs/WinningAndLosing.html">
            
                    
                    이기는 것과 지는 것
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.17" data-path="../rulerefs/VictoryPoints.html">
            
                <a href="../rulerefs/VictoryPoints.html">
            
                    
                    승리 포인트와 승리 전시 영역
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="3.1" >
            
                <span>
            
                    
                    FAQs
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../faqs/NotesAndErrata.html">
            
                <a href="../faqs/NotesAndErrata.html">
            
                    
                    참고와 교정
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../faqs/DefinitionsandTerms.html">
            
                <a href="../faqs/DefinitionsandTerms.html">
            
                    
                    정의와 용어들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../faqs/RulingsAndClarifications.html">
            
                <a href="../faqs/RulingsAndClarifications.html">
            
                    
                    규칙과 설명
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../faqs/FrequentlyAskedQuestions.html">
            
                <a href="../faqs/FrequentlyAskedQuestions.html">
            
                    
                    자주 묻는 질문들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../faqs/QuickReference.html">
            
                <a href="../faqs/QuickReference.html">
            
                    
                    빠른 참조
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="4.1" >
            
                <span>
            
                    
                    조사자들
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="4.1.1" data-path="CORE-SET.html">
            
                <a href="CORE-SET.html">
            
                    
                    코어 셋
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="4.1.2" data-path="DUNWICH-LEGACY.html">
            
                <a href="DUNWICH-LEGACY.html">
            
                    
                    던위치 레가시
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            GitBook에 게시
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >던위치 레가시</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="zoey-samaras">Zoey Samaras</h2>
<p>&#xB054;&#xCC0D;&#xD55C; &#xBD88;&#xC774; &#xADF8;&#xB140;&#xC758; &#xBD80;&#xBAA8;&#xB97C; &#xBE7C;&#xC557;&#xC558;&#xB358; &#xBC24;, 6&#xC0B4; &#xC5B4;&#xB290; &#xC800;&#xB141;&#xC5D0; &#xC2E0;&#xC774; &#xB9D0;&#xC744; &#xAC74; &#xC774;&#xD6C4;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xD2B9;&#xBCC4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC740; &#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xBC31;&#xC131; &#xAC00;&#xC6B4;&#xB370;&#xC11C; &#xADF8;&#xB140;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xC2E0;&#xC758; &#xB300;&#xB9AC;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBB34;&#xACE0;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC545;&#xC778;&#xC744; &#xCC98;&#xBC8C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xC744; &#xB54C; &#xC9C0;&#xB3C4;&#xC640; &#xC704;&#xB85C;&#xB97C; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC870;&#xC774;&#xB294; &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C; &#xB3C4;&#xC2DC;&#xB85C; &#xC5EC;&#xD589;&#xD558;&#xBA70; &#xC694;&#xB9AC;&#xC0AC;&#xB85C; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xBD80;&#xC591;&#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xB54C;&#xC5D0;&#xB294;, &#xC8FC;&#xB2D8;&#xC758; &#xC74C;&#xC131;&#xC758; &#xC778;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xBC24;&#xAE38;&#xC744; &#xAC77;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB140;&#xAC00; &#xC0AC;&#xC545;&#xD568;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xBA74;, &#xADF8;&#xB140;&#xB294; &#xD6C4;&#xD68C; &#xB610;&#xB294; &#xC8FC;&#xC800;&#xC5C6;&#xC774; &#xADF8; &#xC0AC;&#xC545;&#xD568;&#xC744; &#xAC15;&#xD0C0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<h2 id="rex-murphy">Rex Murphy</h2>
<p>&#xC5B4;&#xB5A4; &#xC7AC;&#xB09C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xB300;&#xAC1C; &#xB809;&#xC2A4; &#xBA38;&#xD53C;&#xB294; &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xACAA;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB809;&#xC2A4;&#xC640; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xB098;&#xBA74;, &#xAC00;&#xC7A5; &#xAD73;&#xAC74;&#xD55C; &#xD68C;&#xC758;&#xB860;&#xC790;&#xC870;&#xCC28;&#xB3C4; &#xADF8; &#xB0A8;&#xC790;&#xAC00; &#xC800;&#xC8FC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC88B;&#xC740; &#xC18C;&#xC7AC;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC11C;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; &#xBB54;&#xAC00; &#xC798;&#xBABB; &#xB429;&#xB2C8;&#xB2E4;. &#xBC14;&#xB2E4;&#xB85C; &#xB0A0;&#xC544;&#xAC04; &#xC0AC;&#xC9C4;&#xB4E4;&#xB85C; &#xB9DD;&#xCCE4;&#xB358; &#xC778;&#xC2A4;&#xBAA8;&#xC2A4;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xC5C5;. &#xB354;&#xB2C8;&#xCE58;(Dunwich)&#xC5D0;&#xC11C;&#xC758; &#xADF8; &#xD754;&#xC801;&#xC740; &#xBCF4;&#xC548;&#xAD00;&#xC744; &#xB370;&#xB824; &#xC624;&#xAE30; &#xBC14;&#xB85C; &#xC804;&#xC5D0; &#xBE44;&#xC5D0; &#xC53B;&#xACA8; &#xB0B4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xB054;&#xCC0D;&#xD55C; &#xD589;&#xC6B4;&#xC740; &#xBC18;&#xBCF5;&#xD558;&#xC5EC; &#xADF8;&#xB97C; &#xB054;&#xCC0D;&#xD55C; &#xC9D0;&#xC2B9;&#xB4E4;&#xACFC; &#xC2E0;&#xBE44;&#xB85C;&#xC6B4; &#xC74C;&#xBAA8;&#xC5D0; &#xB178;&#xCD9C;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD574;&#xC11C;, &#xB2E4;&#xC74C; &#xBC88; &#xC7AC;&#xC559;&#xBCF4;&#xB2E4; &#xD55C;&#xBC1C; &#xC55E;&#xC11C; &#xC788;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB809;&#xC2A4;&#xB294; &#xD638;&#xAE30;&#xC2EC; &#xB9CE;&#xC740; &#xC815;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="jenny-barnes">Jenny Barnes</h2>
<p>&#xC81C;&#xB2C8; &#xBC18;&#xC988;&#xB294; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC548;&#xB77D;&#xD55C; &#xC2DC;&#xC124;&#xB4E4;, &#xACE0;&#xAE09; &#xC2DD;&#xC0AC; &#xBC0F; &#xCD5C;&#xC2E0; &#xC720;&#xD589;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xB370; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB3D9;&#xC0DD;&#xC778; &#xC774;&#xC0AC;&#xBCA8;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xC744; &#xB54C; &#xADF8; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD3B8;&#xC9C0;&#xC5D0;&#xC11C; &#xC774;&#xC0AC;&#xBCA8;&#xC740; &#xC2E0;&#xBE44;&#xD55C; &#xC138;&#xB825;&#xC774; &#xADF8;&#xB140;&#xC640; &#xB9DE;&#xC11C;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5A4; &#xCD08;&#xC790;&#xC5F0;&#xC801;&#xC778; &#xC704;&#xD611;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB420;&#xAE4C;&#xBD10; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xB2E4;&#xACE0; &#xACE0;&#xBC31;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC81C;&#xB2C8;&#xAC00; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC5EC;&#xB3D9;&#xC0DD;&#xC5D0;&#xAC8C;&#xC11C; &#xBC1B;&#xC740; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3B8;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC81C;&#xB2C8;&#xB294; &#xBC1C;&#xACAC; &#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xCD08;&#xC790;&#xC5F0;&#xC801;&#xC778; &#xBC1C;&#xC0DD;&#xC744; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC870;&#xC0AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB5A0;&#xB098;&#xC11C;, &#xADF8;&#xB140;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC0AC;&#xACA9;&#xC758; &#xBA85;&#xC218;&#xC77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xB294; &#xC601;&#xB9AC;&#xD55C; &#xC218;&#xC0AC;&#xAD00;&#xC784;&#xC744; &#xC785;&#xC99D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC790;&#xBCA8;&#xC758; &#xC2E4;&#xC885;&#xC774; &#xC124;&#xBA85;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC81C;&#xB2C8;&#xB294; &#xACB0;&#xCF54; &#xADF8;&#xB140;&#xC758; &#xC218;&#xC0C9;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="jim-culver">Jim Culver</h2>
<p>&#xC544;&#xBC84;&#xC9C0;&#xC758; &#xD2B8;&#xB7FC;&#xD3AB;&#xC744; &#xB4E4;&#xC5C8;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC7AC;&#xC988;&#xB294; &#xC9D0;&#xC5D0;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC885;&#xC758; &#xB0B4;&#xBD80;&#xC5D0; &#xAE00;&#xC4F0;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC0C1;&#xD558;&#xACE0; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8; &#xC74C;&#xC0C9;&#xC740; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xC5B4;&#xB461;&#xACE0; &#xC88B;&#xC740; &#xCEE4;&#xD53C;&#xC640; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD2B8;&#xB7FC;&#xD3AB;&#xC740; &#xBBF8;&#xB9DD;&#xC778;&#xC778; &#xC820;&#xD0A8;&#xC2A4;&#xC758; &#xC7A5;&#xB840;&#xC2DD;&#xC5D0;&#xC11C; &#xC5F0;&#xC8FC; &#xD55C; &#xB0A0;, &#xADF8;&#xB140;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xCDA4;&#xC744; &#xCD94;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC9D0;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xACF5;&#xC5F0;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD6C4;, &#xC77C;&#xC744; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC9D0;&#xC740; &#xC7AC;&#xC988; - &#xADF8;&#xB9AC;&#xACE0; &#xCD94;&#xC6B4; &#xAC00;&#xC744; &#xBC24;&#xC5D0; &#xBB18;&#xC9C0;&#xC758; &#xAD6C;&#xC6B8;&#xB4E4;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xAD6C;&#xC6B8;&#xB4E4;&#xC740; &#xB05D;&#xC774; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xB05D;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xB05D;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xB05D;&#xC5D0; &#xAD00;&#xD574; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD30C;&#xC774;&#xB110; &#xB7A9;&#xC18C;&#xB514;. &#xC0AC;&#xC2E4; &#xC9D0;&#xC740; &#xADF8; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xB108;&#xBB34; &#xC5F4;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="ashcan-pete">&quot;Ashcan&quot; Pete</h2>
<p>&#xBC24;&#xC5D0;, &quot;Ashcan&quot; &#xD53C;&#xD2B8;&#xB294; &#xADF8;&#xC758; &#xC5EC;&#xD589;&#xC774; &#xADF8;&#xB97C; &#xB370;&#xB824;&#xAC00;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC7A0;&#xC5D0; &#xB4ED;&#xB2C8;&#xB2E4;: &#xB4E4;&#xD310;&#xC5D0;&#xC11C;, &#xAE30;&#xCC28;&#xC5D0;&#xC11C;, &#xB610;&#xB294; &#xC5B4;&#xCA4C;&#xBA74; &#xC6B4;&#xC774; &#xC88B;&#xB2E4;&#xBA74;, &#xD5DB;&#xAC04;&#xC5D0;&#xC11C;. &#xADF8;&#xB294; &#xD55C; &#xCABD;&#xC5D0;&#xB294; &#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0AC;&#xB0E5;&#xAC1C; &#xB4C0;&#xD06C;&#xB97C;, &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC740; &#xADF8;&#xC758; &#xB0A1;&#xC544;&#xBE60;&#xC9C4; &#xAE30;&#xD0C0;&#xB97C; &#xB07C;&#xACE0; &#xC790;&#xB9AC;&#xC5D0; &#xB215;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB54C;&#xB85C;&#xB294; &#xD53C;&#xD2B8;&#xAC00; &#xC7A0;&#xB4E4; &#xB54C; &#xAFC8;&#xC744; &#xAFBC;&#xB2E4;. &#xADF8;&#xB294; &#xADC0;&#xC2E0;, &#xACE0;&#xBB38; &#xC7A5;&#xC18C; &#xBC0F; &#xB054;&#xCC0D;&#xD55C; &#xC0DD;&#xBB3C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAFC8;&#xC744; &#xAFC9;&#xB2C8;&#xB2E4;. &#xAE68;&#xC5B4;&#xB0AC;&#xC744; &#xB54C;, &#xB204;&#xAD70;&#xAC00; &#xB3C4;&#xC6C0;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;, &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xC758; &#xAFC8;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xD61C;&#xB86D;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC624;&#xB798; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xB3D5;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xBA3C; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD53C;&#xD2B8;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xD55C;, &#xADF8;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC744; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="CORE-SET.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 코어 셋">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"던위치 레가시","level":"4.1.2","depth":2,"previous":{"title":"코어 셋","level":"4.1.1","depth":2,"path":"investigators/CORE-SET.md","ref":"investigators/CORE-SET.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"autocover":{"font":{"size":null,"family":"Impact","color":"#FFF"},"size":{"w":1800,"h":2360},"background":{"color":"#09F"}},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"민박사","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"아캄 호러: 카드게임 규칙의 비공식 한글 번역 v1.0","language":"ko","gitbook":"*","description":"아캄 호러: 카드 게임의 규칙과 스토리 일부에 대한 번역입니다."},"file":{"path":"investigators/DUNWICH-LEGACY.md","mtime":"2017-01-10T06:09:30.000Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2017-04-12T05:16:21.010Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

