
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>The Gathering · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.2">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="The-Midnight-Masks.md" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    소개
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">게임의 진행</li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../../KeyConcepts.html">
            
                <a href="../../KeyConcepts.html">
            
                    
                    중요개념
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.2" data-path="../../Game-Setup.html">
            
                <a href="../../Game-Setup.html">
            
                    
                    게임의 준비
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.3" data-path="../../Rounds.html">
            
                <a href="../../Rounds.html">
            
                    
                    라운드의 진행
            
                </a>
            

            
        </li>
    

    
        
        <li class="header">규칙 참조</li>
        
        
    
        <li class="chapter " data-level="3.1" data-path="../../rulerefs/">
            
                <a href="../../rulerefs/">
            
                    
                    개요
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="3.1.1" data-path="../../rulerefs/ActAndAgenda.html">
            
                <a href="../../rulerefs/ActAndAgenda.html">
            
                    
                    액트 덱과 아젠다 덱
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.2" data-path="../../rulerefs/Abilities.html">
            
                <a href="../../rulerefs/Abilities.html">
            
                    
                    능력
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.3" data-path="../../rulerefs/Elimination.html">
            
                <a href="../../rulerefs/Elimination.html">
            
                    
                    패배
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.4" data-path="../../rulerefs/CampainStandalone.html">
            
                <a href="../../rulerefs/CampainStandalone.html">
            
                    
                    캠페인 모드/ 시나리오 단독 진행
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.5" data-path="../../rulerefs/DealingDamageAndHorror.html">
            
                <a href="../../rulerefs/DealingDamageAndHorror.html">
            
                    
                    피해와 공포의 할당
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.6" data-path="../../rulerefs/DeckBuilding.html">
            
                <a href="../../rulerefs/DeckBuilding.html">
            
                    
                    조사자 덱 만들기
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.7" data-path="../../rulerefs/Weakness.html">
            
                <a href="../../rulerefs/Weakness.html">
            
                    
                    약점
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.8" data-path="../../rulerefs/CardTypes.html">
            
                <a href="../../rulerefs/CardTypes.html">
            
                    
                    카드 타입
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="3.1.9" data-path="../../rulerefs/EnemyEngagement.html">
            
                <a href="../../rulerefs/EnemyEngagement.html">
            
                    
                    적의 대면
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="header">스토리</li>
        
        
    
        <li class="chapter " data-level="4.1" data-path="../../investigators/">
            
                <a href="../../investigators/">
            
                    
                    탐사자들
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2" data-path="./">
            
                <a href="./">
            
                    
                    Night of the Zealot
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="4.2.1" data-path="The-Gathering.html">
            
                <a href="The-Gathering.html">
            
                    
                    The Gathering
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.2" data-path="The-Midnight-Masks.md">
            
                <span>
            
                    
                    The Midnight Masks
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="4.2.3" data-path="The-Devourer-Below.md">
            
                <span>
            
                    
                    The Devourer Below
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >The Gathering</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="the-gathering">The Gathering</h2>
<h3 id="agenda-1-whats-going-on">Agenda 1: What&#x2019;s Going On?!</h3>
<h4 id="a">A</h4>
<p>&#xB2A6;&#xC740; &#xBC24;&#xC774;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC740; &#xC11C;&#xC7AC;&#xC5D0;&#xC11C; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC2E4;&#xC885;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC870;&#xC0AC; &#xC911;&#xC774;&#xB2E4;. 2-3&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC870;&#xC0AC;&#xD588;&#xC744;&#xB584;, &#xD640; &#xB05D;&#xC5D0; &#xC788;&#xB294; &#xC751;&#xC811;&#xC2E4;&#xC5D0;&#xC11C; &#xB4E4;&#xB824;&#xC624;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xB178;&#xB798;&#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xB9C8;&#xCE58; &#xBC14;&#xB2E5; &#xC544;&#xB798;&#xC758; &#xB545;&#xC744; &#xD30C;&#xB294; &#xAC83; &#xAC19;&#xC774; &#xD759;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<blockquote>
<p>It is late at night. You are holed up in your study, researching the bloody disappearances that have been taking place in the region. A few hours into your research, you hear the sound of strange chanting coming from your parlor down the hall. At the same time, you hear dirt churning, as if something were digging beneath the floor.</p>
</blockquote>
<h4 id="b">B</h4>
<p>&#xB2F9;&#xC2E0;&#xC758; &#xC9D1;&#xC774; &#xB208; &#xC55E;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xBCC0;&#xD574;&#xAC11;&#xB2C8;&#xB2E4;. &#xBCBD;&#xB4E4;&#xC740; &#xB0A1;&#xC544;&#xC9C0;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBC29;&#xB4E4; &#xBC14;&#xB2E5;&#xC774; &#xD759;&#xC73C;&#xB85C; &#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC608;&#xC804; &#xC9D1;&#xC758; &#xC7A5;&#xC2DD;&#xB4E4;&#xB9CC; &#xC544;&#xB2C8;&#xBA74; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xC7A5;&#xC18C;&#xB85C; &#xC774;&#xB3D9;&#xD55C; &#xAC83;&#xB9CC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>Your house continues to change before your very eyes. The walls have decayed, and the ground in many rooms has turned to dirt. It is almost as if you have been transported somewhere else entirely, although every now and again you recognize elements of your former home.</p>
</blockquote>
<h3 id="agenda-2-rise-of-the-ghouls">Agenda 2: Rise of the Ghouls</h3>
<h4 id="a">A</h4>
<p>&#xC11C; &#xC788;&#xB294; &#xBC14;&#xB2E5;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xBA74;&#xC11C; &#xC5B4;&#xB450;&#xC6B4; &#xD130;&#xB110;&#xB4E4;&#xC774; &#xAF2C;&#xC5EC; &#xC5B4;&#xB450;&#xC6B4; &#xACF3;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC774;&#xD55C; &#xC0DD;&#xBB3C;&#xC758; &#xD615;&#xCCB4;&#xC640; &#xC724;&#xACFD;&#xC774; &#xC704;&#xB85C; &#xD5A5;&#xD558;&#xB294; &#xAE38;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xB4EF;&#xC774; &#xD130;&#xB110;&#xC744; &#xBE60;&#xB974;&#xAC8C; &#xC9C0;&#xB098;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800; &#xAC83;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xC744; &#xB584;&#xC5D0;&#xB294; &#xC5EC;&#xAE30; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xC2F6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;...</p>
<blockquote>
<p>The floor beneath you is giving way, and you see a vast network of tunnels twisting into the darkness below. Shapes and silhouettes of strange creatures move swiftly through the tunnels, trying to find a way up. You probably don&#x2019;t want to be here when they do&#x2026;</p>
</blockquote>
<h4 id="b">B</h4>
<p>A feral beast, roughly humanoid with a canine cast and hooves for feet, tears through the ground in front of you. Below the floor, you can see vast tunnels beneath your house. Fiendish howling echoes from deep within the underground caverns.</p>
<h3 id="agenda-3-theyre-getting-out">Agenda 3: They&#x2019;re Getting Out!</h3>
<h4 id="a">A</h4>
<p>You hear a crazed howl outside, and suddenly all the creatures turn their attention to that sound. They rush to escape the house, breaking down doors and clawing at everything in their way.</p>
<h4 id="b">B</h4>
<p>The ground begins to shake and you can see claws rising up from the dirt as uncanny creatures desperately try to claw their way out of the ground all around you. Everywhere you turn, you see monsters rising from the earth. Terrified, you flee as fast as you can.</p>
<h3 id="act-1-trapped">Act 1: Trapped</h3>
<h4 id="a">A</h4>
<p>&#xBB34;&#xC2A8;&#xC77C;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xC790;, &#xC11C;&#xC7AC;&#xC758; &#xBB38;&#xC774; &#xB208;&#xC55E;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xBA70;, &#xB2E8;&#xB2E8;&#xD55C; &#xBCBD;&#xB9CC;&#xC774; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC11C;&#xC7AC; &#xC548;&#xC5D0; &#xAC16;&#xD600;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>As you leap to investigate, the door to your study vanishes before your eyes, leaving behind only solid wall. You&#x2019;re trapped inside your study until you can find another way out.</p>
</blockquote>
<h4 id="b">B</h4>
<p>&#xAD6C;&#xC785;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8;&#xC548;&#xB418;&#xB294; &#xC591;&#xD0C4;&#xC790;&#xC758; &#xAC00;&#xC7A5;&#xC790;&#xB9AC;&#xAC00; &#xC5BC;&#xB8E9;&#xC9C4; &#xB204;&#xB354;&#xAE30;&#xAC00; &#xB41C; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD568;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xACE0;, &#xAC00;&#xAD6C;&#xB97C; &#xC606;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xC591;&#xD0C4;&#xC790;&#xB97C; &#xCE58;&#xC6CC;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB180;&#xB78D;&#xAC8C;&#xB3C4;, &#xBC14;&#xB2E5;&#xC5D0; &#xC11C;&#xC7AC;&#xBC16;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xB294; &#xBB38;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC9C;&#xCC9C;&#xD788; &#xC190;&#xC7A1;&#xC774;&#xB97C; &#xB3CC;&#xB9AC;&#xACE0; &#xBB38;&#xC744; &#xC5F4;&#xC790; &#xBC11;&#xC5D0; &#xBCF5;&#xB3C4;&#xAC00; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC740; &#xBB38;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xBC14;&#xB2E5; &#xC704;&#xC5D0; &#xCC29;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB38;&#xC774; &#xB2F9;&#xC2E0; &#xC704;&#xC5D0;&#xC11C; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xBA70; &#xB2EB;&#xD799;&#xB2C8;&#xB2E4;. &#xB098;&#xBB34;&#xD0C0;&#xB294; &#xB0C4;&#xC0C8;&#xC640; &#xD568;&#xAED8; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xC369;&#xACE0; &#xBD80;&#xD328;&#xD558;&#xB294; &#xB0C4;&#xC0C8;&#xAC00; &#xC881;&#xC740; &#xBCF5;&#xB3C4;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>You notice that the edges of your newly purchased rug are tattered and mud-stained. Finding this odd, you shift the furniture aside and pull back the rug. To your surprise, you see the door leading out of your study. You slowly turn the knob, and the door swings open, revealing your hallway below.
You jump through the doorway, landing on your feet on soft dirt. The door to the study slams shut above you. The smell of burning wood fills the narrow hall, intermingled with the scent of rot and decay.</p>
</blockquote>
<h3 id="act-2-the-barrier">Act 2: The Barrier</h3>
<h4 id="a">A</h4>
<p>&#xD0C0;&#xACE0; &#xC788;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xC751;&#xC811;&#xC2E4;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xB9C9;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB824;&#xD558;&#xC790;, &#xAC15;&#xB825;&#xD55C; &#xC5F4;&#xAE30;&#xAC00; &#xB2F9;&#xC2E0;&#xC744; &#xBC00;&#xC5B4;&#xB0C5;&#xB2C8;&#xB2E4;. &#xC7A5;&#xC560;&#xBB3C;&#xC5D0; &#xD759;&#xC744; &#xC9D1;&#xC5B4; &#xB358;&#xC838;&#xBCF4;&#xC9C0;&#xB9CC;, &#xACF5;&#xD3EC;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xD759;&#xC774; &#xD0C0;&#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC800;&#xC7A5;&#xACE0;&#xB098; &#xB2E4;&#xB77D;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xB9CC;&#xD55C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>A glowing barrier blocks the path to your parlor chamber. As you move towards it, intense heat forces you to back away. Picking up a handful of dirt, you toss it at the barrier and watch in horror as the dirt incinerates. Perhaps there&#x2019;s something in the cellar or attic that can help.</p>
</blockquote>
<h4 id="b">B</h4>
<p>&#xB2E4;&#xB77D;&#xC5D0;&#xC11C; &#xCC3E;&#xC740; &#xD1B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC800;&#xC7A5;&#xACE0;&#xC758; &#xC5BC;&#xC74C;&#xACFC; &#xB208;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xAC00; &#xC7A5;&#xC560;&#xBB3C;&#xB85C; &#xB358;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5BC;&#xC74C;&#xC774; &#xB179;&#xC73C;&#xBA74;&#xC11C; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xBC88;&#xCA4D;&#xC774;&#xBA70; &#xD754;&#xB4E4;&#xB9AC;&#xBA74;&#xC11C;, &#xC27F;&#xC27F; &#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xBA70; &#xC810;&#xCC28; &#xD76C;&#xBBF8;&#xD574;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>Using the barrel from the attic, you carry ice and snow from the cellar and hurl it at the barrier. It sparks and shudders as it consumes the ice, then hisses and fades out of existence.</p>
</blockquote>
<h3 id="act-3-what-have-you-done">Act 3: What Have You Done?</h3>
<h4 id="a">A</h4>
<p>&#xC751;&#xC811;&#xC2E4;&#xC5D0; &#xD683;&#xBD88;&#xC744; &#xB4E0; &#xC5EC;&#xC790;&#xAC00; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &quot;&#xB0B4; &#xBC30;&#xB9AC;&#xC5B4;&#xC5D0; &#xBB34;&#xC2A8; &#xC9D3;&#xC744; &#xD55C;&#xAC70;&#xC57C;?!&quot;
A woman with a torch stands in your parlor, a glimmer of hatred in her eyes. &#x201C;What have you done to my barrier?!&#x201D; she screams, furious. Before you can answer, a ghastly wail sounds behind you, and a creature wearing robes and a deer skull mask tears through the wall, advancing towards you.</p>
<h4 id="b">B</h4>
<p>When the robed creature falls, the fiendish swarm burrows back into the ground and the chaos of the house quiets. But the stranger in your parlor chamber doesn&#x2019;t seem relieved.
&#x201C;You broke my seal that was set to trap the ghouls within.&#x201D; She raises her torch. &#x201C;Now, we must take more direct measures, and burn this hell-pit to the ground!&#x201D;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: Night of the Zealot">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="The-Midnight-Masks.md" class="navigation navigation-next " aria-label="Next page: The Midnight Masks">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"The Gathering","level":"4.2.1","depth":2,"next":{"title":"The Midnight Masks","level":"4.2.2","depth":2,"path":"scenarios/night-of-the-zealot/The-Midnight-Masks.md","ref":"scenarios/night-of-the-zealot/The-Midnight-Masks.md","articles":[]},"previous":{"title":"Night of the Zealot","level":"4.2","depth":1,"path":"scenarios/night-of-the-zealot/README.md","ref":"scenarios/night-of-the-zealot/README.md","articles":[{"title":"The Gathering","level":"4.2.1","depth":2,"path":"scenarios/night-of-the-zealot/The-Gathering.md","ref":"scenarios/night-of-the-zealot/The-Gathering.md","articles":[]},{"title":"The Midnight Masks","level":"4.2.2","depth":2,"path":"scenarios/night-of-the-zealot/The-Midnight-Masks.md","ref":"scenarios/night-of-the-zealot/The-Midnight-Masks.md","articles":[]},{"title":"The Devourer Below","level":"4.2.3","depth":2,"path":"scenarios/night-of-the-zealot/The-Devourer-Below.md","ref":"scenarios/night-of-the-zealot/The-Devourer-Below.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[""],"pluginsConfig":{"page-treeview":{"style":"markdown","copyright":"Copyright &#169; aleen42","minHeaderCount":"1","minHeaderDeep":"1"},"highlight":{},"search":{},"lunr":{"ignoreSpecialCharacters":false,"maxIndexSize":1000000},"sharing":{"all":["facebook","google","instapaper","twitter","weibo"],"facebook":true,"google":false,"instapaper":false,"twitter":true,"vk":false,"weibo":false},"fontsettings":{"family":"sans","size":2,"theme":"white"},"theme-default":{"showLevel":false,"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"ebook":"styles/ebook.css","epub":"styles/epub.css","mobi":"styles/mobi.css","pdf":"styles/pdf.css","print":"styles/print.css","website":"styles/website.css"}},"file":{"path":"scenarios/night-of-the-zealot/The-Gathering.md","mtime":"2016-11-21T09:52:02.298Z","type":"markdown"},"gitbook":{"version":"3.2.2","time":"2016-11-21T12:13:34.632Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

